{"answer":["","https://konspiratori.sk/stranka/716","Stránka obsahuje konšpiračné teórie a “bludy”, ktoré môžu mať vážnejšie politické, ekonomické, zdravotné dôsledky, bez ich kritického zhodnotenia.","https://refresher.sk/111062-Jaroslav-Nad-O-planovanom-utoku-Putina-sme-vedeli-uz-v-oktobri-Dostali-sme-vynikajuce-informacie-z-USA","článok nemá autora","nie je uvedený autor","...","Stránka a k nej pridružené účty na sociálnych médiach skoro výhradne propagujú ĽSNS a Kotlebu. Obsah tvoria aj rôzne manipulatívne a nepravdivé tvrdenia bulvárneho charakteru, ktorými autor strháva pozornosť, vyvoláva emócie, hnev alebo strach.","Stránku spravuje Mário Vidák, bývalý zamestnanec Banskobystrického samosprávneho kraja z dôb, kedy župu viedol Marian Kotleba. Vidák je v pri tvorbe obsahu na stránke v konflikte záujmov, keďže je členom strany ĽSNS, za ktorú v minulosti kandidoval. ĽSNS tiež platila Vidákovi platila za \"reklamné a marketingové služby\". Stránka a k nej pridružené účty na sociálnych médiach skoro výhradne propagujú ĽSNS a Kotlebu. Obsah tvoria aj rôzne manipulatívne a nepravdivé tvrdenia bulvárneho charakteru, ktorými autor strháva pozornosť, vyvoláva emócie, hnev alebo strach.","Informácie sú nepodložené, nepoznáme zdroj, kde sa vyjadril minister obrany. Takisto nepoznáme autora ani nevieme nič hlbšie o redakcii alebo portáli, okrem toho čo píšu. Na stránke sú samé dezinformačné články s nepodloženými informáciami a chybnými fotografiami k informáciám.","Už na začiatku môžme vidieť nezhodu medzi názvom relácie v ktorej mal minister niečo povedať a názvom média, kde sa daná relácia vysiela a ilustračným obrázkom, ktorý je z úplne inej relácie a za ilustračný nie je označený. Článok nie je podpísaný. Médium j opätovne figuruje na zozname konspiratori.sk","Informácie sa dali nájsť na iných zdrojoch, no médium na ktorom bol tento článok mi prišlo nedôveryhodné kvôli odkazom na jasne klamlivé články a celkovej štruktúre denníka.","Túto informáciu som našiel aj na dôveryhodnom médiu. Tato stránka ma viac reklam nez clanku, preto usudzujem ze je zamerana viac na pocet citatelov nez na pravdivost clankov","Médium je známe pre šírenie dezinformácií a je aj nahlásené na webe https://konspiratori.sk/stranka/716. Citujem: ,,Stránka a k nej pridružené účty na sociálnych médiach skoro výhradne propagujú ĽSNS a Kotlebu. Obsah tvoria aj rôzne manipulatívne a nepravdivé tvrdenia bulvárneho charakteru, ktorými autor strháva pozornosť, vyvoláva emócie, hnev alebo strach.´´ Citácia len dotvára obraz konkrétnemu článku, kde síce sú zobrazené skutočné výroky pána ministra, no sú vytrhnuté z kontextu presne tak, aby to danej stránke sedelo do naratívu negatívneho vykreslenia a šírenia klamstiev.","Zdroje informácií sa dajú len veľmi ťažko overiť. Samotné médium je plné konšpiračných teórií, nemá jasného vlastníka ani autorov. Na overovanie sme opäť použili stránku konspiratori.sk","neuvedený autor článku, článok je krátky a v podstate sa v ňom nič nenachádza, väčšiu časť média tvoria reklamy ako samotný článok, nedôveryhodná stránka na konspiratori.sk","Informácie v samotnom článku sú pravdivé, v podstate celý článok je plagiátom z (aj) spravodajského webu Refresher. Pôvodný článok je dostupný na adrese https://refresher.sk/111062-Jaroslav-Nad-O-planovanom-utoku-Putina-sme-vedeli-uz-v-oktobri-Dostali-sme-vynikajuce-informacie-z-USA a bol uverejnený približne o 3 hodiny skôr, ako článok od magazín1 (Refresher - 27. február 2022, 11:40, magazín1 - 27. február 2022, 14:13 [čas bol vytiahnutý z metadát stránky, priamo v texte uvedený nie je]). Mimo tohto však samotný web nepôsobí dôveryhodne. Autor je neuvedený a samotný portál magazín1 má hodnotenie 7,6 na zozname konšpirátori.sk (https://konspiratori.sk/stranka/716).","Informácie sú sprostredkované objektívne.","Ako prvé je možné si všimnúť výkričník v titulku, to svedčí o nedôveryhodnosti pretože sa znova útočí na emócie čitateľa Autor článku nie je známy","Myslím, že je to pravdivé, pretože to vysielali aj v televíznych novinách. Ale nie je to dôveryhodné pretože nemá autora","Nie sú dôveryhodné, pretože článok nemá podpísaného autora.","Túto stránku nepoznám ale nedôverovala by som jej.","Nepoznáme autora článkov, v článku sa odkazujú na televíznu reláciu, pričom nezahrnuli video ani link.","Stranku spravuje p. Vidák, ktorý už v minulosti jednal v zaujme LSNS a bol plateny stranou LSNS. Taktiez ma stranka prilis vela nezmyselnych reklam.","O tejto stránke alebo magazíne som v živote nepočul. Nie je tam autor ani zdroj informácií. Až moc reklám na pravdivý magazín.","Článok nie je dôveryhodný, pretože nemá žiadneho autora. Článok je emočne podfarbený.","Nie je uvedený autor.","Minister Jaroslav Naď informuje verejnosť","Stránka je spravovaná človekom, ktorý je súčasťou LSNS a je platený touto stranou. Článok nemá autora.","claok je pisany dezinformacne, nazov je velmi zacadzajuci, nie je spomenuty autor textu ani zdroj, je tam vela citacii ktore je tazke si overit","Autor je anonymný, médium sa nachádza na konspiratori.sk ktorá tvrdí že stránka \"obsahuje konšpiračné teórie a “bludy”, ktoré môžu mať vážnejšie politické, ekonomické, zdravotné dôsledky, bez ich kritického zhodnotenia.\"","Pretože sú to média","Lebo to je podľa môjho usúdenia.","Myslím si že celé dnešné média niesú dôveryhodné.","neznámy zdroj, nevhodné reklamy","mohol klamať","reklamy, ktoré sú veľmi nevhodné","Média nie sú 100% dôveryhodný zdroj","Stránka je pre mňa neznáma.","je to priamo jeho názor, je to natočené máme k tomu dôkaz","nespoľahlivé","Opäť neznámy denník.","Pretože v diskusnej relácií je priamy dôkaz","Stránku nepoznám, je tam veľa nechutných reklám","domyslené nepravdy","domýslené udaje","nedôverihodný zdroj, pretoze clanky nie su podpísane a taktiez nie su uvedene datumy","Myslím si, že článok ani médium nie je dôveryhodné, nakoľko je tento web šíriteľom dezinformácií. Nie je objektívne a nemá ani veľkú návštevnosť. (zdroj https://dennikn.sk/1686732/kotlebovsky-web-magazin-1-predbehol-hlavne-spravy-v-najviralnejsich-clankoch/ )","Túto stránku som našiel na konspiratori.sk a je tam vykreslená ako nedôveryhodná.Článok sa na nič neodvoláva a neudáva zdroj ani čas a miesto daného rozhovoru.","Aj keď samotný výrok mohol padnúť (veľmi málo zdrojov ho potvrdzuje), spomínaná relácia sa nevysiela na RTVS, ale na TA3. Taktiež nie je možné dohľadať informácie o autorovi, keďže nie je ani uvedený, a nie je možné nájsť časť relácie, v ktorej mal minister vyrieknuť tieto slová.","Autor nie je uvedený. Informácie v článki","Zdrojom bola relácia. Išlo len o prepísanie tv relácie do článku. Väčšina bola citovaná.","Nemusí to byť pravda, pretože zmluvu s USA chceli uzavrieť skôr, nevyšlo im to a tak chceli nadviazať na minulosť, aby presvedčili politikov a aby sa uzavrela táto zmluva s USA.","Nikdy som o takomto médiu nepočula preto si myslím, že to nie je dôveryhodné.","Nezachytila som autora textu a stránka mi prišla nedôveryhodná lebo naskočilo veľa cudzích a možno aj nebezpečných reklám","Nie je uvedené meno autora. Webová stránka magazin1.sk sa nachádza na webovej stránke konspiratori.sk","Je to neznáma stránka.","Nemusí byť pravda, pretože, zmluvu s USA chceli uzavrieť skôr, nevyšlo im to a tak chceli nadviazať na minulosť, aby presvedčili politikov","Minister obrany to povedal v diskusnej relácii RTVS","nepoznám tento portál","nepoznám tento zdroj, počujem o ňom prvý krát","Pôsobí to na mňa dôveryhodne.","Informácie nie sú dôveryhodné, autor nie je známy. Jediný zdroj ktorý bol uvedný je RTVS relácia v Politike. Následne som si spravil research a zistil som, že vv ten deň sa ani táto relácia nevysielala. https://www.rtvs.sk/televizia/archiv?date=2022-02-27&ord=dt. Mediu na ktorom je článok uvedený nie je dôveryhodné, je umiestnené na zozname stránky konspiratori.sk na tomto linku:https://konspiratori.sk/stranka/716","Podľa môjho názoru sú dôveryhodné, pretože boli v článkoch citované slová ministra obrany","Toto médium je nedoveryhodným zdrojom, podliehajúci konšpiráciam.","Medium sa nachadza na konspiratori.sk , neni tam uvedeny autor a informacie su len ciastocne pravdive - je to bluff zalozeny na pravde aby sa to dalo - + overit ale potom sa tam nachadzaju bludy","1.Naďov výrok nebol nikým potvrdený. 2.Táto stránka je nedôveryhodná a častokrát upravuje pravdu a vytvára hoaxy.","Po prečítaní článku som zistila, že daný článok nemá autora. Dá sa povedať, že tento článok nie je dôveryhodný. Taktiež tam boli odkazy, ktoré nijako nesúviseli s týmto článkom.","Informácie nie sú dôveryhodné pretože článok je príliš krátky a príliš všeobecný, a stránku magazín vidím prvý krát v živote takže si myslím, že nejde o skutočnú stránku. A druhá vec je, že článok bol zverejnený v deň kedy sa píše tento text, takže je nemožné aby článok bol pravdivý, ale dobrý pokus :D","vo výskume väčšina ľudí hlasovala že médium by neodporučili a neni ani v tabuľke dôveryhodných médií.","Pretože, v tomto sa nedá veriť nikomu je to zase každého vec ktorú si iba povedia, bez podloženia dôkazov","Podľa mňa áno vojna nemohla byť záležitosť pár dní ak to Rusko a Putin naozaj chceli tak to museli plánovať dlhšie preto si myslím že minister obrany Jaroslav Naď o tom vedieť mohol.","Stránka obsahuje veľa nezmyselných reklám a klamných informácií. Autorom stránky je Mário Vidlák, ktorý je členom strany ĹSNS.","Veľa nezmyselných reklám, autorom stránky je Mário Vidlák ktorý je členom strany ĽSNS","kvôli väčšej čitateľnosti","Pretože na tejto stránke nie je uvedený žiadny kontakt na niekoho ale podobne, niesu autori pri článkoch a celá stránka mi príde ako podvod","Na stránke nie je uvedený žiadny autor. Na stránke je priveľa reklám.","je to pravda.","neobsahuje zdroje, video zo spomínanej relácie","proste si to myslím","je to pravda","myslím si, že to je pravda","Pretože politici vedia o všetkom popredu.","neuvádza sa autor","velmi malo informacii je zverejnených na stránke","keby to vedel a mal by dôkazy, dalo by sa tomu predísť","To, že informácie nie sú pravdivé si myslím pretože sa nachádzajúcu len na jednej stránke.","Článok aj napriek pochynosti média, na ktorom je vydaný nie je klamlivý. Uvádza vyjadrenia Jarsolava Naďa z Rtvs. V článku chýba zdroj, čím sa článok môže javiť ako nepravidvý, alebo zavádzajúci, ale je to skutočne to, čo Jaroslav Nď povedal. Médium nie je dôveryhodné pretože za ním stojí za Marián Vidák, ktorý fakturuje ĽSNS za „reklamné a marketingové služby. Denník N informuje, že tri z piatich najvirálnejších článkov z webu Magazín 1 sú vyvrátené hoaxy: Vlado Šnídl vyvrátil hoax o briketách pre Rómov zadarmo, fact-checkingová organizácia snopes.com ukázala, prečo nesedí štatistika o nových kostoloch a mešitách v Londýne a samotná Zuzana Čaputová vysvetlila, že jej brat odišiel z firmy predtým, ako sa zadlžila. Denník N dodáva aj linky na jednotlivé vyvrátenie hoaxov. https://dennikn.sk/1686732/kotlebovsky-web-magazin-1-predbehol-hlavne-spravy-v-najviralnejsich-clankoch/","Stránka je podľa portálu konšpirátori.sk konšpiračným webom (https://konspiratori.sk/stranka/716) - je nedôveryhodná.","Nachádza sa v databáze konspiratori.sk ako stránka obsahuje konšpiračné teórie a “bludy”, ktoré môžu mať vážnejšie politické, ekonomické, zdravotné dôsledky, bez ich kritického zhodnotenia.","Overil som si informácie v článku na iných zdrojoch a sú naozaj pravdivé. Stránka nie je nestranná ale v mnohých článkoch je priklonená ku strane ĽSNS. Tiež táto stránka v článkoch útočí na city, podáva nepravdivé informácie, alebo vyzdvihuje Mariána Kotlebu bez informovania že ide o propagáciu strany ĽSNS s ktorou je správca stránky Mário Vidák dlhodobo previazaný.","je to stránka spravovaná politikom z ĽSNS, takže neslúži na dôveryhodné informácie, ale na propagandu strany","Web je v zozname webov so sporným obsahom na www.konspiratori.sk. Navyše nie je nikde uvedený autor článku, a taktiež dizajn stránky jej nepridáva na dôveryhodnosti.","Článok sa skladá vlastne len z dvoch citácií a krátkeho doplnku autora, čo je nedostatočné a citácie môžu len vytrhnuté z kontextu. To sa však nedá povedať, lebo článok neuvádza zdroj na danú diskusiu. Médium je zjavne orientované protivojnovo, nie je objektívne. Autor článku sa neuvádza, ani zdroj citácie.","1)rozhovor som videl a moderátor nehovoril nič o tom, že biden vie o invázii na ukrajinu 2)žiaden podpis autora, známa stránka šíriaca hoaxy","Ma to logiku","obsah článku je objektívny, informuje o dianí, uvádza výpoveď ministra obrany bez emočného komentovania, aj keď názov evokuje senzáciu nie je však uvedený autor článku a médium, v ktorom sa článok nachádza nie je úplne dôveryhodné Stránka obsahuje konšpiračné teórie a “bludy”, ktoré môžu mať vážnejšie politické, ekonomické, zdravotné dôsledky, bez ich kritického zhodnotenia. Stránka nerešpektuje základné zásady novinárskej etiky: neuverejňuje opravné správy, ponecháva dostupné a neopravené správy, ktoré sa objektívne ukázali ako nepravdivé. Stránka nemá jasného vlastníka a autorov (ochrana zdrojov a možnosť pseudonymov sa rešpektuje), stránka neuverejňuje prípadné reakcie dotknutej strany, hrubým spôsobom mieša správy a komentáre, opakovane publikuje šokujúce nepravdivé tvrdenia za účelom zvýšenia návštevnosti, ktoré však obratom opravuje, atď.","https://konspiratori.sk/stranka/716 stranka je uvedena ako velmi nedoverihodná a teda ani na samotny clanok sa nemozeme spolahnuť","Nevieme, kto presne je zdrojom o ktorom Naď hovorí, tak nevieme určiť ich pravdivosť. Médium pôsobí nedôveryhodne už aj na prvý pohľad -ô nechutné reklamy, prekliky a odkazy na súťaže, kolesá šťastia apod. a po bližšom pozretí zistíme, že ani na článku nevidíme podpis autora.","Informácie v článku: - napriek tomu, že web sám o sebe dôveryhodný nie je, informácie z článku sú založené na tom čo minister obrany povedal naozaj - informácie si možno overiť buď priamo na nateloplus.sk alebo na iných stránkach (napr. https://refresher.sk/111062-Jaroslav-Nad-O-planovanom-utoku-Putina-sme-vedeli-uz-v-oktobri-Dostali-sme-vynikajuce-informacie-z-USA) Médium je nedôveryhodné: - pod článkom nie je podpísaný autor - neuverejňuje opravné správy a overené zdroje - konspirátori považujú za nedôveryhodnú (https://konspiratori.sk/stranka/716)","Článok sa síce skladá viac menej len z citátov a necháva čítateľa si utvoriť vlastný názor, ale nepodarilo sa mi dohľadať iný článok ktorý by podával rovnaké informácie","Médium nie je dôveryhodné nakoľko sa tam nenachádza priamy odkaz na zdroj. Taktiež množstvo reklám na stránke je nad mieru. Nepodarilo sa mi nájsť ani spomenutý rozhovor s pánom Naďom.","Článok sa opiera o verejné vyhlásenie ministra vo verejnoprávnej televízii. Článok nijak nekomentuje jeho výroky a len ich uvádza ako holý fakt, že toto minister skrátka vyhlásil. Samotný portál pôsobí dôveryhodne. Nachádzajú sa v ňom podobné články ako v mnohých ďalších a redaktori informácie v nich nijako nekomentujú či neprikrášľujú.","informácie sa zhodujú s informaciami na iných weboch médium je nedôveryhodné, štruktúra webu je divná a ponúka bizarné americké reklamy. pôsobi to nedôveryhodne","Informácie som si overil na iných portáloch, sú pravdivé. Portálu napriek tomu neverím, pretože obsahuje vysoké množstvo reklám, ktoré sa nachádzajú zväčša na nedôveryhodných weboch.","Neuvádzajú autora článku, presadzujú domnienky ako pravdu a jedná sa o web magazín1 ktorý je dezinformačný.","po hľadaní informácií na stránke musím povedať, že nie je dôveryhodná. ponúka nedostatok informácií, žiadne komentáre a autor článku nie je uvedený.","Informácie v článku sú zavádzajúce, rovnako ako titulok nakoľko Jaroslav Naď nemohol vedieť, že skutočne k útoku Ruska dôjde v tomto období, jednalo sa o jeho domienky na základe napätej situácie medzi Ruskom a Ukrajinou. Článok nemá uvedeného autora ani zdroj informácií. Médium hodnotím ako nedôveryhodné, nakoľko titulky majú clickbaitový a zavádzajúci charakter, zdroje pri väčšine taktiež nie sú uvedené.","Neznámy autor, neuvedené zdroje, stránka obsahuje košpiračné teórie a bludy, informuje nepravdivo","Informácie v článku sú pravdivé čiastočne. Naď sa tak naozaj vyjadril (písali o tom aj iné médiá, napríklad aj dôveryhodnejší Refresher (https://refresher.sk/111062-Jaroslav-Nad-O-planovanom-utoku-Putina-sme-vedeli-uz-v-oktobri-Dostali-sme-vynikajuce-informacie-z-USA) alebo Pluska (bulvár, ale s tradíciou: https://www1.pluska.sk/spravy/z-domova/hrozi-slovensku-nebezpecenstvo-to-povedal-rovinu-toto-bude-hrozba), no text sa mýli vtedy, keď tvrdí, že tvrdenia odzneli vo vysielaní RTVS. V politike je totiž relácia vysielaná stanicou TA3 (https://www.ta3.com/v-politike). Dané médium dôveryhodné nie je. Autori sú anonymní, a to dokonca aj pri komentároch (https://magazin1.sk/category/komentare/), kde je uvedenie identity autora zvyčajne kľúčové. Takisto je veľmi podozrivé, že médium užívateľov výraznými bannermi láka na sociálnu sieť Telegram (https://t.me/magazin1sk), ktorá je často používaná zvláštnymi dezinformačnými živlami ako napr. Daniel Bombic (pretože nepodlieha žiadnej kontrole obsahu). Red-flags: - anonymita autorov - zvláštna grafická stránka - pozývanie na Telegram","Článkom na danej stránke dominujú krátke správy o tvrdeniach politikov. (až príliš krátke) Takisto aj názov tohto článku je nepravdivý, keďže sa v ňom nachádza citácia, ktorú minister Naď nikdy nepovedal. Taktiež by som v takomto článku privítal aj link na video, kde to pán minister hovorí.","Text je krátky, neformálny, bez zdrojov a odkazov. Plný reklám a príspevkových scamových linkov.","Nie sú dôveryhodné, pretože pán minister to uviedol v relácii V politike na TA3, nie v RTVS. Zároveň bolo nepravdivé, že moderátor pripomenul, že Biden vedel o inázíí už 10 rokov. Médium sa nachádza aj na zozname stránok so sporným obsahom, nie sú uvedení ani autori článkov, ani šéfredaktor.","stránka aj články na nej sa zdajú byť profesionálne upravené, avšak samotný článok je iba prepis toho, čo bolo povedané na diskusnej relácii RTVS a neobsahuje žiadne upresnenia či fakty, informácie v texte sú to čo bolo reálne povedané v danej relácii ministrom obrany SR, môžeme predpokladať, že informácie od vysoko postaveného ministra budú pravdivé","Daný článok sa zhoduje s ďalšími zdrojmi, pričom redaktorka tohto článku uverejnila viacero dôveryhodných článkov. Na stránke sa však nachádzajú aj články, ktoré nemajú na internete žiadnu paralelu, nehovoriac o množstve vírusov na tejto stránke.","Chýba autor článku, v texte sa nachádzajú gramatické chyby. Chýba preklik na video, v ktorom sa daný politik ohľadom veci vyjadril. Po dlhšom pátraní po informáciách o webe sa dozvieme, že web je stranný, teda sa prikláňa k nemenovanej politickej strane, tým pádom sa názory stávajú subjektívnymi.","Nie je uvedené meno autora a zdroje. Médium je uvedené na stránke konspiratori.sk.","Informácie sú dôveryhodné. Naď toto povedal v relácii TA3, nie RTVS. Inak sú informácie správne. Médium nie je dôveryhodné, pretože niektoré uvádzané informácie v člákoch nie sú pravdivé a nikde nie sú uvedení autori článkov ani zdroje.","\"Joe Biden vravel, že o invázii Ruska na Ukrajinu sa vedelo už 10 rokov. \" je súčasť clickbaitového titulku ale dalej sa k tomuto tvrdeniu už autor nevyjadril Nie je uvedné z akého rozhovru je výrok J. Nada Text nemá autora","magazín1 patrí medzi top 5 hoax-webov, ide o takzvaný kotlebovský magazín","Napriek tomu že médium nie je úplne dôveryhodné pretože nedokážeme dohľadať autora informácie v článku sa dajú potvrdiť z iných dôveryhodných zdrojov (relácia V politike na ktorú článok odkazuje)","Informácie sú formulované tak, aby vzbudzovali v čitateľovi strach, a preto zastávam názor, že nie sú dôveryhodné. Pod článkom sme mohli nájsť mnoho clickbaitov, ktoré nemajú čo robiť na legitímnej stránke.","médium sa nachádza na zozname konspiratori.sk, nie je uvedené meno autora, článok sa odvoláva na diskusiu v relácií RTVS, ale zdroj na ňu nieje uvedený, stránka média magazin1.sk pôsobí matúco (použitá slovenčina ale aj na niektorých prvkoch angličtina)","médium je na stránke konspiratori.sk uvedené ako nedôveryhodné, chýbajúci autor, diskusná relácia V politike nie je reláciou RTVS ale TA3","Stránka magazin1.sk je na zozname nespoľahlivých zdrojov konspiratori.sk. Článok obsahuje zavádzajúce informácie, ktoré nie sú podložené inými ďalšími zdrojmi.","Toto médium vo svojich príspevkoch často využíva clickbait, a teda nadpisy, ktoré provokujú našu ľudskú zvedavosť, a preto sa na ne často rozhodneme kliknúť. Obsah článkov a aj samotné nadpisy pripomínajú bulvár. Vo svojej formulácií aj nespoľahlivosti. Len márne by sme hľadali objektívne pohľady odborníkov.","Tento článok neuvádza zdroje, chýba tu autor a informácie majú konšpiračný charakter. Rovnako má médium vysoké skóre na stránke konspiratori.sk.","Článok chce zapôsobiť na city (hnev) na recipienta. V článku sú využité citácie pána J.Naďa, ktoré sme mohli ľahko overiť, že nikdy nevznikli. Je jasné, že ide len o vymyslený príbeh bez faktov, kedy, kde to pán minister povedal. Médium Magazín je zaradený do listu konšpiračných zdrojov. Taktiež, na stránke nachádzame rôzne divné reklamy.","auto tohto článku nie je uvedený a vytrháva tvrdenia zo širšieho kontextu už v minulosti bolo potvrdené portálom konspirtori.sk že stránka šíri konšpiračné teórie","Stránku spravuje Mário Vidák, bývalý zamestnanec Banskobystrického samosprávneho kraja z dôb, kedy župu viedol Marian Kotleba. Vidák je v pri tvorbe obsahu na stránke v konflikte záujmov, keďže je členom strany ĽSNS, za ktorú v minulosti kandidoval. ĽSNS tiež platila Vidákovi platila za \"reklamné a marketingové služby\". zdroj : konspiratory.sk Kedže sa jedná o politickú tému, nemôžeme čerpať zo stránky, ktorú spravuje človek, patriaci do strany. Informácie sú teda zavádzajúce, autor sa snaží ponížit J. Naďa a znížit teda aj preferencie jeho strany. Tento článok nemôžem teda považovať za relevantný, ani informácie, ktoré obsahuje.","Informácie v článku sú pravdivé, pretože sú citované priamo od výpovede ministra obrany Naďa z relácie na RTVS. Avšak magazín1 sa nachádza na stránke konšpiratori.sk pod dezinformačnými webmi. Článok je rovnako plný zavádzajúcich reklám a nie je tam uvedený autor.","Naď v skutočnosti neuviedol konkrétny mesiac, v ktorom o Ruskej invázii vedel, médium nie je dvôveryhodné, je na ňom množstvo pochybných reklám a odkazov na články s nepravdivými informáciami,","nemáme meno autora, stránka je v zozname konspiratori.sk, neodvoláva sa na zdroje, informácie sú vytrhnuté z kontextu","Tento článok síce je zverejnený na mediu ktoré nepovažujem za dôveryhodné, ale v článku môžme vidieť že článok iba zverejnil prepis rozhovoru, ktorý sa udial. článok iba cituje autora. Neponuka nijaké klamlivé informácie, iba to čo odznelo v diskusii","Už hneď na začiatku stránka vyzerá nedôverihodne, pretože sa tam nahcádza viac reklám ako textu, neni tam uvedený žiadny zdroj a v kolonke kontankt nájdeme maximálne tak IČO a DIČO","médium---> podla konspiratori.sk správa Vidák je v pri tvorbe obsahu na stránke v konflikte záujmov informácie potvrduje aj : https://refresher.sk/111062-Jaroslav-Nad-O-planovanom-utoku-Putina-sme-vedeli-uz-v-oktobri-Dostali-sme-vynikajuce-informacie-z-USA","Nie, článok nie je dôveryhodný, pretože v ňom nie je ani uvedený autor, informačné médium je nedôveryhodné, dokonca je uverejnené na webe konspiratori.sk, preto sa nedá považovať za dôveryhodné.","informácie z článku nie sú podľa môho názoru dôveryhodné nakoľko sa odkazuje na údajné vyjadrenia daného politika ale informácie sa nedajú overiť pretože k článku nebol pridaný zdroj z ktorého autor čerpal...tiež treba spomenúť že v článku nie je uvedený autor na daný článok, aj preto pokladám tento článok za nedôveryhodný","","stranka vyzera byt dost nedoveryhodna , ale o utoku rusov na ukrajinu sa vedelo naozaj uz dlhsie","Opäť sa neuvádzajú zdroje a stránka ma pochybný vzhľad.","neexistujú žiadne priame dôkazy o tom že je toto tvrdenie je pravdive","je to Kotlebovský web :)","táto stránka chce poukázať na nejaké veci, ktoré sú ako slovo proti slovu nie sú dôkazy","-myslím, si že to je pravda -USA je rozlezená po celom svete, mohli sa to dozvedieť","nieje doveryhodne","članok vyzera byt nedoveryhodny","není dôveryhodné","opat sa neuvádzaju zdroje stranka ma pochybnu konstrukciu","Je to Kotlebovský hoax web","V politike nie je relácia ktorá spadá pod RTVS, ale je vo vysielaní TA3, takisto sa neuvádza iný podobný zdroj kde sa uvádzajú rovnaké informácie.","Žiadne bližšie informácie o médium ako takom","Stránka nerešpektuje základné zásady novinárskej etiky: neuverejňuje opravné správy, ponecháva dostupné a neopravené správy, ktoré sa objektívne ukázali ako nepravdivé. Stránka nemá jasného vlastníka a autorov (ochrana zdrojov a možnosť pseudonymov sa rešpektuje), stránka neuverejňuje prípadné reakcie dotknutej strany, hrubým spôsobom mieša správy a komentáre, opakovane publikuje šokujúce nepravdivé tvrdenia za účelom zvýšenia návštevnosti, ktoré však obratom opravuje, atď.","V článku nie je odkaz na autora článok je veľmi krátky a informácie nie sú podložené nikde nie je žiadny link na zdroje fotka Naďa môže byť z diskusnej relácie ale nie je to ako video čiže reálne sa mohli rozprávať o niečom inom vlastnikom webu je MAG MEDIA s. r. o firma ktorá vznikla 27.2.2022 s imanim 5000eur co je minimum posoby len velmi kratko takze neda sa povedat ze to je solidna firma este nema vybudovanu svoju reputaciu","- Všetky informácie sa dajú overiť v iných dôveryhodných médiách s iným ideologickým postavením. - je uvedná presná citácia a čas a miesto kedy boli výroky povedané - nadpis popisuje obsah správy - nejde o clickbait - neobsahuje emočne zafarbený jazyk, hodnotiace a expresívne výrazy - fotografie nie sú zbytočne dramatické - Článok je do značnej miery opisný a faktografický - informácie o redakcii sa dajú dohľadať na stránke ako aj vlastník média - Všetky informácie sa dajú overiť v iných dôveryhodných médiách s iným ideologickým postavením. - stránka je na zozname konsipratori.sk -neuvádzajú sa mená autorov článkov","Neviem kto to písal, odkial to bral, či to vôbec povedal, absolútne nič na tom nie je dôveryhodné","zase tam je podporte nas, zase neviem kto ten clanok napisal, informacie su vytiahnute z kontextu mohlo dojst aj ku preklepu zo strany Ministra obrany, cela stranka je zase taka meh clanky su napisane aby vas bud vystrasili alebo rozhnevali proste blbost, nazvy clankov su nejasne zavadzajuce a neopisuju co sa deje neinformuju nie su tam nikde uvede informacie kedy sa to povedalo atd a ked uz to povedal v relacii tak mohli radcej pustit clip ako to len citovat keby chceli byt legit","médium je plné neoverených phisingových reklám, článok nemá odôvodnenia, dôkazy, uvedené zdroje","Po prejdení viacero informačných platform nemám dôvod neveriť tomuto médiu.","Overené informácie","clanok sa odvolava na diskusnu relaciu RTVS","Magazin1 je na zozname konspiratori.sk Chýba meno autora článku Dôveryhodnosť tvrdenia sa ale dá overiť na iných weboch (https://refresher.sk/111062-Jaroslav-Nad-O-planovanom-utoku-Putina-sme-vedeli-uz-v-oktobri-Dostali-sme-vynikajuce-informacie-z-USA)","Tento zdroj je dôveryhodný, pretože je tam citácia z televízneho vysielania, ktorú si mohol overiť už sám divák sledovaním tohto programu.","Madpis obsahuje príliš silnú tézu, trochu reháňa a prekrúca Naďove slová. Napriek tomu hodnotím pozitívne, že ho odcitoval.","Na internete je viac článkov na túto tému, médium obsahuje veľa neoverených, falošných správ","o magazíne nevieme vyhľadať dodatočné informácie, pri článku nie je uvedený zdroj, magazin1.sk sa nachadza na stránke konspiratori.sk","Nevieme si overiť pravdivosť výrokov. Pomohlo by možno video kde je komunikácia medzi redaktorom a pánom Naďom vyobrazená. Taktiež sa tam nenachádzajú žiadne odkazy na overenie. Médium nie je dôverihodné už z toho že nie je uvedené meno autora","v článku nie je uvedený autor, stránka magazin1.sk sa nachádza na konspiratori.sk takže nie je dôveryhodná, obsahuje rôzne konšpiračné teórie","Už v názve je výkričník, ktorý má za cieľ vyvolať emócie v čitateľoch. Chýba odkaz na rozhovor Tiež som si všimla, že na stránke sú reklamy zvláštneho charakteru - seriózna stránka by si určite strážila aj obsah svojich reklám. Navyše správcu stránky nepokladám za dôveryhodného. \"Stránku spravuje Mário Vidák, bývalý zamestnanec Banskobystrického samosprávneho kraja z dôb, kedy župu viedol Marian Kotleba. Vidák je v pri tvorbe obsahu na stránke v konflikte záujmov, keďže je členom strany ĽSNS, za ktorú v minulosti kandidoval. ĽSNS tiež platila Vidákovi platila za \"reklamné a marketingové služby\".\" \"Stránka a k nej pridružené účty na sociálnych médiach skoro výhradne propagujú ĽSNS a Kotlebu. Obsah tvoria aj rôzne manipulatívne a nepravdivé tvrdenia bulvárneho charakteru, ktorými autor strháva pozornosť, vyvoláva emócie, hnev alebo strach.\" Zdroj: https://konspiratori.sk/stranka/716","Web magazin1.sk je považovaný za jeden z najkontroverznejších webov, svedčia o tom aj viaceré články, ktoré vydali. https://dennikn.sk/1686732/kotlebovsky-web-magazin-1-predbehol-hlavne-spravy-v-najviralnejsich-clankoch/","Neviem to určiť s presnosťou ale keďže túto stránku nepoznám nedôverujem jej až tak. tomu že mám veriť tomu článku ma presvedčilo iba to že to povedal pre RTVS","našla som tento članok aj na Refresheri","Článok nemá uvedeného autora. Ale médium cituje výroky Naďa.","Médium nie až tak dôveryhodné. dôvod je taký že má veľa kauz s vadávaním hoaxov https://refresher.sk/111062-Jaroslav-Nad-O-planovanom-utoku-Putina-sme-vedeli-uz-v-oktobri-Dostali-sme-vynikajuce-informacie-z-USA https://dennikn.sk/1686732/kotlebovsky-web-magazin-1-predbehol-hlavne-spravy-v-najviralnejsich-clankoch/","Informácia je pravdivá, lebo sa uvádza vo viacerých zdrojoch. Médium je doveryhodné- uvádza zdroje a nie je zaujaté","Web som našla na stránke konšpirátori ako web ktorý obsahuje konšpiračné teórie a “bludy”, ktoré môžu mať vážnejšie politické, ekonomické, zdravotné dôsledky, bez ich kritického zhodnotenia.","Ani toto médium sa mi nezdá dôveryhodné, pretože nie je známe.","nie je uvedený autor článku a celkovo stránka sa mi nepozdáva","Na stránke nie je uvedené meno autora, a tato informácia sa nedá overiť na iných stránkach.","-článok sa odvoláva na RTVS, kde v archíve sa dá nájsť celý diel, ale myslím si že človek by si mal pozrieť program sám a spraviť si vlastný názor.","Stránka od začiatku pôsobí nedôveryhodne, väčšinu stránky oproti článku tvoria nezmyselné reklamy.","Platnosť stránky vypršala už v júny.","Nezaznelo to v žiadnom rozhovore a ani v žiadnej diskusnej relácii","nezhoduju sa informacie z inich stranok","Médium je dôveryhodné, má zdroje, ostatné dôveryhodné média majú rovnaké články a stránka ma aj platný certifikát od ESSETU.","neuvádza sa autor na článkoch","- Stránka je na webe konspiratori.sk - Nenachádza sa na nej autor - Avšak, v článku sa nachádzajú len citácie ministerstva obrany SR","Informácie v tomto článku sú aspoň s časti dôveryhodné pretože sa odkazujú na diskusnú reláciu RTVS a citujú vyjaddrenia Jaroslava Naďa. Médium https://magazin1.sk/ je pochybná stránka plná reklamy kde nie je uvedený ani autor článkov.","dobrý zdroj","autor neuviedol svoje meno, médium je uvedené na stránke: konspiratori.sk","Nie je napísané kto je autor tohto článku a stránka sa nachádza v databáze konspiratori.sk","stránka na ktorom bol článok vydaný je evidovana na stranke konspiratori.sk, z iných rozhovor na dôveryhodných stránkach môžeme vidieť úplne iné tvrdenia ako sú uvedené na tejto stránke +článok nema autora, čo ešte znižuje dôveryhodnosť","V článku nebol uvedený ani autor, ani zdroj citácie. Médium bolo uvedené na stránke https://konspiratori.sk/ ako nedôveryhodné, nerešpektuje základné zásady novinárskej etiky a obsahuje konšpiračné teórie.","toto médium sa nachádza na stránke konspiratori.sk nevieme sa dopátrať k autorovi článku článok sa opiera diskusnú reláciu od RTVS v Politike , pritom takáto relácia neexistuje a taktiež obrázok je použitý z relácie Na telo, v ktorom nebolo nič také spomenuté ako sa uvádza v článku","neuvadzaju autora clanku, zla reputacia media, zavadzajuce reklamy medzi textom","Stránka je opäť posiata reklamami, nie su uvedené žiadný autori alebo zdroje okrem spomenutia RTVS, stranka nemá uvedený žiaden kontakt na redaktora alebo hocikoho kto je za týmto médiom","Nemyslím si, že takéto médium pôsobí dôveryhodne. Informácie nepotvrdil žiaden z popredných spravodajských portálov.","- nesprávne určený názov relácie a stanice na ktorej je vysielaná - zavadzajúci titulok","So stránkou magazín 1 som zatial žiadne skúsenosti nemala a k článku nie je uvedený ani autor ani zdroje. Skoro rovnaký článok však v tom istom čase vydal aj portál Refrešer kde je ako autorka uvedená Ema Stanovská ktorej profil si na stránke môžme pozrieť. Taktiež je tam uvedený aj zdroj preto si myslím že obsah článku je dôveryhodný ale portál magazín 1 nie. https://refresher.sk/111062-Jaroslav-Nad-O-planovanom-utoku-Putina-sme-vedeli-uz-v-oktobri-Dostali-sme-vynikajuce-informacie-z-USA https://refresher.sk/profil/ema-stanovska","Článok nemá autora, má zvláštny titulok. Ani senzačný ale takmer, ani emotívny ale zvláštny. Taktiež som nenašla v archíve programu https://www.rtvs.sk/televizia/program?&date=2022-02-27 že by v ten deň bola nejaká relácia Politika kde by to povedal.","nie je uvedený autor, stránka sa nenachádza na zozname nenachádza na zozname konsipratori.sk, a teda nie je dôveryhodná, informácie sa nedajú overiť","Človek, o ktorom sa v texte píše povedal čo je pravda/vyjadril sa k tomu, a podľa tohto textu môžme určiť že je stránka dôveryhodná. Čo je podľa mňa pravda.","clanky su preberane z inych doveryhodnych webov","Toto médium nie je až také známe takže dôveryhodné nebude a správa/informácie v ňom tým pádom nebudú dôveryhodné. Keby o boji dávno vedeli riešilo by sa to skôr a prijali by iné opatrenia z bezpečnostných dôvodov.","Známa stránka, často ju navštevujem","Je to pre mna neznáme médium a preto tvrdeniam ktoré sú tam uvedené nepovažujem za vierohodné.","Pretože rtvs sledujem pravidelne.","príde mi ako keby sa písala pravda v tom článku","Overila som si to aj u iných článkoch","Nie je to overený zdroj","ponukaju pravdive informácie a maju na seba zverejnený kontakt","Informácie sa dajú vyhľadať na viacerých stránkach, a tak sa dajú overiť.","autori nie sú menovaní, nie sú podložené zdroje, rozhovor spomenutý v článku je ale pravdivý","Stránka neuvádza zdroje, a iné stránky tiež poskytujúce túto informáciu nie sú známe svojou dôverihodnosťou.","Informácie v článku sú dôveryhdné a dajú sa dohľadať, kedže o nich písali aj iné mediá, ale stránka dôveryhodná nie je, pretože nie je uvedené meno autora, na internete sa dá vyhľadať, že stránka často zdieľa hoaxy a je podporovaná extrémistickou stranou, Kotlebovcami.","Nepoznáme meno autora, stránka ma pofiderné reklamy ale citácia ministra Naďa je presná","Stránka je uvedená na webe konspiratori.sk, ktorá potvrdzuje jej zavádzajúce články,","Znovu masmédiá s cieľom nahnať sledovanosť. RTVS je síce štátny spravodajský útvar, ale platený západom, teda má iba jednostranný pohľad na vec, teda médium je informatívne dôveryhodné, ale jeho obsah až tak nie, preto ho treba kontrolovať a overovať.","- informácie sú čerpané z iného overeného zdroja (politická relácia na RTVS) - rovnaké informácie sa nachádzajú aj na iných stránkach, ktoré sú overené (refresher.sk - uvedený autor, zdroj, dátum vytvorenia) - stránka sa však nachádza na webe konspiratori.sk - autor článku nie je uvedený","Minister Naď reálne povedal, že o útoku už vedeli ale nebolo to na stanici RTVS ale na stanici TA3 V politike. Pri článkoch sa nenachádzajú mená autorov.","Minister obrany Jaroslav Naď dnes v diskusnej relácii RTVS v Politike priznal, že o plánovanom útoku Ruska na Ukrajinu vedel už v októbri 2021. Bola to jeho odpoveď moderátorovi, ktorý pripomenul, že americký prezident Joe Biden vravel, že o invázii Ruska na Ukrajinu sa vedelo už 10 rokov.","recenzie na stránku magazin1 tvrdia, že pravidelne vydávajú hoaxy","lebo tak","Ťažko povedať","nechcem sa vyjadrovať","Neviem","tak to na mňa vplýva","Ale aj tak si myslím, že o tom už vedeli.","veľa info","aaaa","Nerešpektovanie novinárskej etiky, pochybné pozadie, jasné Financovanie ĽSNS, zroj uvedený ako pochybný aj na konspiratori.sk","Minister obrady sa opiera o dôveryhodné zdroje .","stránka sa nachádza na konspiratori.sk nie je uvedené meno autora článku","Článok cituje iba výroky Jaroslava Naďa, nič iné k tomu nehovorí, neobjasňuje. Žiaden komentár a celkovo článok aj stránka vyzerajú pofidérne- Nieje uvedený autor článku, reklamy su väčšinou nevhodné, hoaxy,","nepoznáme autora článku, médium je na zozname Konšpirátori.sk, fotografia nie je z diskusnej relácie z RTVS, ale z televízie Markíza. A relácia V politike sa vysiela na TA3.","clanky aj celkovo web je vagny, v članku sa nachadzaju len neuplne citacie jaroslava nada","Info, ktoré som našiel na tomto médiu som si nedokázal potvrdiť na iných portáloch. Nikde inde sa o takých veciach nepíše.","nemyslím si, že by sa informácia o tom, že sa o ruskej invázii vopred vedelo mohla len tak voľne odvysielať","Článok neodkazuje na pôvodnú reláciu ani na média, kde sú tieto informácie dohľadateľné, čiže sa nedajú overiť","stranka neuvadza žiadne zdroje ale informacie sa daju nasjst aj na dôveryhodnych strankach","Informácie v tomto článku nie sú nijako zdrovjované a pri hľadaní kontrétnej relácie sa k nej nedokážeme dopátrať. Zároveň pri zadaní kľúčových slov do vyhľadávania sa dostávame do situácie, kedy sa nevieme dostať k inému článku, ktorý takúto informáciu potvrdzuje. Taktiež to nesedí ani z logického hľadiska, keďže ak by sa o tom vedelo už od októbra 2021, tak by sa príprava na utečeneckú krízu začala riešiť už oveľa skôr a nie mesiac po vypuknutí konfliktu. Médium je nedôveryhodné hneď z vacerých dôvodov. Opäť nie je uvedený autor, ktorý článok publikoval. Zároveň máme potvrdené hneď s viacerých zdrojov, že denník razí prokotlebovskú propagandu ( https://dennikn.sk/1686732/kotlebovsky-web-magazin-1-predbehol-hlavne-spravy-v-najviralnejsich-clankoch/ , https://www.tyzden.sk/politika/60878/kotlebovci-z-transparentneho-uctu-podporuju-dezinformacny-web-aj-svojho-sudne-trestaneho-clena/ ). Na stránke denníka nájdeme nádpisy, ktoré sa v nás snažia vzbudiť emócie ako strach alebo agresivitu. Taktiež máme na oficiálnej stránke denníka veľmi slabo, až nijako, ukázané, kto je majiteĺom denníka. Nemáme ani povedané, kto je šéfredaktor, prípade iný redaktori","Zdroj neuvádza autora, taktiež podľa recenzií, ktoré hovoria že stránka šíri hoaxy usudzujem, že je nedôveryhodná.","Nevieme dohľadať autora, keďže v tomto článku nie je ani uvedený. Pozrela som si recenzie na túto stránku, pretože nikdy predtým som o nej nepočula. Dozvedela som sa, že šíri hoaxy a dezinformácie.","Informácie v článku sú síce dôveryhodné, sú to len citácie z relácie RTVS, ale sú použité veľmi zavádzajúco. Október 2021 sa spomína len v nadpise, minister priznal len, že o možnosti útoku vedel pár týždňov dopredu. Nadpis, ako aj celý článok je očividný clickbait a dezinformácia. Stránka dennik1.sk taktiež patrí k nedôveryhodným zdrojom, čo potvrdzuje aj chýbajúci autor článku, už spomínané nepodložené tvrdenia a taktiež stránka konspiratori.sk, kde má tento magazín negatívne hodnotenie.","Autor nezadal svoje meno. Ani jeden z hlavných článkov nemá odkazy na zdroje z ktorých čerpali.","vysoké skóre na https://konspiratori.sk/stranka/716,","Jaroslav Naď nič také nikdy nepovedal. Americký prezident nikdy nepovedal, že vie o invázii Ruska na Ukrajinu už 10 rokov. Médium neuvádza zdroje ani autora.","Medium: - Nuvádza autora - je na zozname https://konspiratori.sk/stranka/716","Naď nehovorí podľa článku kedy dostal informácie od USA a, že týždne pred útokom vedeli čo sa bude diať nie roky. Médium je nedôveryhodné lebo ho nezastrešuje nikto, nijaká zodpovedná osoba","Článok nemá autora, neodkazuje priamo na video, takže si nemôžeme skontrolovať, či hovorí pravdu (pravdepodobne je to zámer). \"Denník\" má veľa clickbaitových reklám.","Slovenskí poltici vedeli tesne pred útokom Putina na Ukrajinu na hodinu čo sa bude diať.Ide o spoločenský magazín sporstedkuvavajúci dianie doma i vo svete","Článok nemá uvedeného autora. Tento článok má clickbaitový názov a jeho obsah je nepravdivý. Taktiež je to nedôveryhodná stránka, pretože podľa konspiratori. sk: Stránka obsahuje konšpiračné teórie a “bludy”, ktoré môžu mať vážnejšie politické, ekonomické, zdravotné dôsledky, bez ich kritického zhodnotenia. Stránka nerešpektuje základné zásady novinárskej etiky: neuverejňuje opravné správy, ponecháva dostupné a neopravené správy, ktoré sa objektívne ukázali ako nepravdivé. Stránka nemá jasného vlastníka a autorov (ochrana zdrojov a možnosť pseudonymov sa rešpektuje), stránka neuverejňuje prípadné reakcie dotknutej strany, hrubým spôsobom mieša správy a komentáre, opakovane publikuje šokujúce nepravdivé tvrdenia za účelom zvýšenia návštevnosti, ktoré však obratom opravuje, atď. (posudok spracoval Tomáš Kriššák)","Informácie v článku pravdivé sú, minister toto tvrdenie skutočne povedal, no médium neobsahuje autora článku a obsahuje clickbait, ktorý svojim názvom zámerne pôsobí na čitateľa inak, ako je samotný článok - dezinformuje.","V článku sa nesprávne cituje Jaroslav Naď. Medium nie je doveryhone, uprostred článku vyskakuje reklama na telegram webu, nie je uvedny autor. Aj ďaľšie články na webe sú podobného populistického charakteru.","čítal som článok","čital som članok","americké vojská na slovensku sa mali len učit,a podpisala to Zuzana čaputová.","Autor nie je podpísaný pod článkom, počas čítania mi bez prestávky vyskakovali reklamy a hned chceli zaplatiť predplatné.","Informácie v článku sú vytrhnuté z kontextu, nie sú podložené faktami a reálnymi dôkazmi. Preto to nemôžeme považovať za dôveryhodné informácie. Keď si predstavíme len výpoveď, ktorá je uverejnená v článku tak to môžeme považovať za relevantné, lebo Naď to naozaj povedal a to je overené zdrojmi, ale samotná Naďova výpoveď nemôže byť kvôli nepredloženým dôkazom relevantná. Médium si myslím, že za relevantné považovať môžeme, keďže spravidla zverejňujú pravdivé informácie.","Je tam aj zdroj, preto to je dôveryhodné, ale Naďová výpoveď nie je. Po kontrole ostatných článkov konštatujem, že médium je do istej miery je dôveryhodné.","Článok nie je podpísaný žiadnym autorom, nemáme tam spomenuté zdroje","Článok nemá autora. Informácie sú vytiahnuté z kontextu a ich úlohou je očierniť meno ministra obrany.","nie je uvedené meno autora a informácie z diskusnej relácie RTVS v politike sú vytrhnuté z kontextu a zavádzajúce médium magazin1.sk má na portále konspiratori.sk hodnotenie 7.6, čo znamená, že ide o pomerne silno zavádzajúci portál","nie je uvedené meno autora článku, je na zozname nedôverihodných médií https://konspiratori.sk/stranka/716","Článok pozostáva z veľkej časti iba z citátu politika, takže ak nie je citát upravený alebo skrátený, myslím si, že je táto informácia dôveryhodná.","magazin1.sk nie je dôveryhodný, neuvádza autorov ani zdroje, poskytuje informácie ktoré sa viackrát ukázali ako klamlivé","Článok je interpretáciou s obsahom presnej citácie zúčastnených relácie.","usa podalo velmi presne predpovede ohladom Ruska a jeho utoku","Stránka je uvedená v databáze konšpirátori.sk. Snaží sa o senzáciu s ničím nepodloženými informáciami. Dôkazy o tom že by Usa vedeli o invázii neexistujú.","Médium šíri hoaxy a dezinformácie","Informácie, ktoré sú v článku som čítal aj v iných médiách a videl aj v televízii takže viem povedať, že sú dôveryhodné, ale čo sa týka média samotného nemyslím si, že je toto spomínané médium na vrchole dôveryhodnosti lebo dnes o ňom počujem prvýkrát.","Autor nepodpísaný, web je na stránke konspiratori.sk, preklik na telegram, kde ľudia často šíria dezinformácie","Neboli uvedené žiadne zdroje ani mená. Nehovoriac o tom že informácie v článku nesedeli z celosvetovou situáciou","Vzhľadom na, že toto médium je okrem dvoch ďalších jediné, kde som našla túto informáciu a neobsahuje dôkaz vo forme videa, myslím si, že nejde o dôveryhodnú stránku.","Nie je uvedený autor celá stránka je zahltená reklamami samotný obrazok nemá zdroj komentáre tam žiadne nie su aj ked je ich mozné poslať a vsak kým sa k tomu clovek dostaen prejde cez kopu reklám a zahlcujúcich informácii samotné medium sa nachadza na webe https://konspiratori.sk/stranka/716","Opäť ide o konšpiračný web, ktorý nesprávne narába s informáciami. Článok nemá autora, stránka je financovaná Máriom Vidákom, ktorý je bývalým zamestnancom Mariána Kotlebu. Stránka je značne ovplyvnená propagandou politickej strany ĽSNS, jej pridružené účty na sociálnych sieťach tiež výhradne propagujú Mariána Kotlebu a stranu ĽSNS. Obsah tvoria aj rôzne manipulatívne a nepravdivé tvrdenia bulvárneho charakteru, ktoré nie sú založené na pravde a ich cieľom je vyvolať strach, nenávisť a hnev v ich čitateľoch. https://konspiratori.sk/stranka/716","Niektoré informácie v článku nie sú dôveryhodné. Článok uvádza, že informácie odzneli v diskusnej relácii RTVS \"v Politike\". RTVS však takú reláciu nemá. Diskusné politické relácie RTVS sú \"Sobotné dialógy\" (https://www.rtvs.sk/radio/archiv/1134) a \"O 5 minút 12.\"(https://www.rtvs.sk/televizia/archiv/14036). Diskusnú reláciu s názvom \"V politike\" má televízia TA3. Jaroslav Naď bol 27. 2. skutočne hosťom tejto relácie a jej záznam sa dá dohľadať: https://www.ta3.com/relacia/23403/na-ukrajine-zuri-vojna-na-slovensko-pridu-vojaci-nato-vlada-vyhlasila-vojnu-dezinfoscene. Pre krátkosť času nie je možné overiť či uvedený výrok naozaj odznel, no nepíšu o ňom žiadne ďalšie médiá okrem lifestylovej stránky Refresher (https://refresher.sk/111062-Jaroslav-Nad-O-planovanom-utoku-Putina-sme-vedeli-uz-v-oktobri-Dostali-sme-vynikajuce-informacie-z-USA) Toto médium nie je dôveryhodné. V sekcii kontakt nie je uvedený šéfredaktor ani redaktori, len prevádzkovateľ servera (https://magazin1.sk/kontakt/). Články, ktoré som prezrel na tomto webe, nie sú podpísané a nemajú ani uvedený zdroj. (https://magazin1.sk/mensou-konzumaciou-masa-oslabime-putina-vyzval-nemecky-minister-polnohospodarstva/, https://magazin1.sk/rusko-nas-vyzvalo-aby-sme-nedavali-obranu-s-300-ukrajine-slovenska-tvrda-odpoved-sa-putinovi-pacit-nebude/)","Médium je zaradené na zoznam nedôveryhodných médií na stránke Konšpirátori.sk","- autor článku nie je známy - názov relácie RTVS nie je presný - médium nepôsobí dôveryhodne , už len s tým aké druhy článkov ponúka , väčšinou sa jedná o rôzne návody na lepšie zdravie , nijako vedecky / medicínsky potvrdené - článok neprešiel korekciou ani úpravou , obsahuje preklepy - obrázky nemajú uvedený zdroj - článok je skopírovaný z iného média , avšak tento zdroj nemajú uvedený","článok nemá autora, obsahuje zavádzajúce informácie, médium odkazuje na pofidérne reklamy","nie je uvedené video na ktorom to hovorí ani autor článku","Médium nie je dôveryhodné, pretože sa uvedená stránka je na zozname konspiratori.sk a v jej obsahu nájdeme aj konšpiračné teórie. Konkrétne tento článok nie je dôveryhodný, pretože napriek tomu, že komentuje tvrdenia, ktoré mal povedať minister obrany Jaroslav Naď, neviem z článku zistiť, kedy alebo kde niečo také povedal, nemám dostupný ani odkaz na rozhovor.","článok nemá autora, táto informácia je zavádzajúca","Na stránke konspiratori.sk bola uvedená ako konšpiračná stránka s neuveriteľnými informáciami. Autora článku nepoznáme. Výroky, ktoré autor tvrdí že minister použil nie sú na internete dohľadateľné. Pracuje s emóciami, ktoré vyvolalo schválenie obrannej dohody s USA, snaží sa vyvolať emóciu. Fotografie nie sú nazdrojované.","Magazín1.sk je v zozname stránok so sporným obsahom na konšpirátori.sk. Článok nemá uvedené meno autora.","Informácie sa vyskytujú aj na iných, overených a dôveryhodných stránkach, preto sú dôveryhodné. Web však nie je dôveryhodný, pretože obsahuje množstvo dezinformácií a už vyvrátených hoaxov.","to či nám politici vravia pravdu nikdy nevieme ale zdroj je overený pretože relácia bola v živom vysielaní televízie markíza preto si myslím, že informácie boli aspoň z nejakej časti založené na pravde","nie je známe meno autora, stránka sa nachádza v databáze https://konspiratori.sk/stranka/852 Jaroslav Naď 27.2.2022 neúčinkoval v relácii RTVS","nasla som to na internete","povedal to v relácii RTVS","nemyslim si ze by vedeli o utoku 10 rokov do predu","neverím že o tom vedel už skôr","len čisté vyjadrenia, nevieme ich overiť","Bol na RTVS","článok nie je ničím podložený, je divno formulovaný a médium kde je uverejnený nie je známe a overené","Informácie v tomto článku sú dôveryhodné ale médium nie je veľmi dôveryhodné, veľa článkov tam, je nepravdivých.","nedôveryhodná stránka","Ukrajinci s Rusmi mali už veľa sporov,takže sa to dalo očakávať","bol vymenovany televizny kanal kde presne tie slova povedal","Je to dôveryhodne na základe imformacii nie len z tohto článku ale z viacerých.","Nie ja team nikde uvedené meno autora tohoto článku, opäť je stránka menej známa, vôbec na mňa nepôsobí dôveryhodne, na stránke sa nachádzajú spamové reklamy","-obsah ale nezodpoveda titulnemu nadpisu je to politicky magazin","Neuvedený zdroj. Médium v minulosti uverejnilo viacero hoaxov.","je to politicko spoločenský magazín má fb stránku","nevidel som reláciu a web nepoznám takže netuším popravda by som napísal oboje pretože jediné ďalšie spravodajské medium čo som našiel písať o tomto topicu bol refresher","https://magazin1.sk/","Nie je uvedený autor článku","neni vobec zverejnene ziadne meno a je na stranke velmi vela nevhodnych reklam","bez uvedeného autora, nepodložené informácie ktoré nie sú pravdivé","Stránka konspiratori.sk poukazuje na nedôveryhodnosť zdroja.","Neuvedený autor, o danej problematike som našiel iba článok od refresheru takže táto informácia nie je podla mňa dôveryhodná","1. Článok obsahuje pravdivé informácie, pretože rozhovor bol skutočne vysielaný naživo na jednej z televíznych staníc. 2. Médium nie je dôveryhodné. Keby rozhovor nebol odvysielaný naživo, nedá sa mu veriť, pretože nie je uvedený ani autor príspevku, v článku sú gramatické chyby a štylisticky je jadro príspevku napísané nesprávne.","na stranke je privela zahranicnych reklam ktore byvaju na hoaxovich a nepravdivich strankach","informacie nie su doveryhodne, kedze nie su uvedene ziadne zdroje a informacie, ktore spomina sa nedaju overit ziadnymi inymi doveryhodnymi mediami medium mi nepride doveryhodne, uz len z toho dovodu, ze je preplnene reklamami a taktiez to vyzera tak, ze vsetky clanky su napisane jednym clovekom","Jednym z varovnych znakov je napriklad to, ze pod clankom nieje nikto podpisany. Z preklikania sa danou strankou by som zhodnotil, ze nejde o seriozne medium a urcite by som sa nim neriadil.","magazin1.sk je na zozname konspiracnych webov konspiratori.sk neuvadza autora clanku neuvadza zdroje","NEVIEM","neni to pravda lebo z dvovodu že amerika už o tom utoku vedala dlho","Slovensko nevie nič","nepravda bo klamu§§§§!","Neoverne","V článku Denníku N som sa o tomto webe dočítala, že tri z ich piatich najvirálnejších článkov sú vyvrátené hoaxy. https://dennikn.sk/1686732/kotlebovsky-web-magazin-1-predbehol-hlavne-spravy-v-najviralnejsich-clankoch/","Magazín 1 je absolutne hoaxersky web. Aj podľa zoznamu Gerulata technologies.https://www.google.com/search?q=gerulata+zoznam&tbm=isch&source=iu&ictx=1&vet=1&fir=-m9qpaehEtckvM%252CQ4JrGt9SmGRurM%252C_%253BXMqSeDQz7JkXGM%252CfpmDVN525cDHeM%252C_%253BdWFyoW2g4PKLkM%252CfpmDVN525cDHeM%252C_%253BxItjjFGyOP_PSM%252CAGVxXYB4Rca1hM%252C_%253BV2lL7mpQUjQl4M%252CII-JjWcJnTpSMM%252C_%253BWghQVbS9lgop6M%252CfpmDVN525cDHeM%252C_%253Bb72BtYaKGPJxcM%252COuSNK15KL0LHxM%252C_%253Bp7OQrjrmiE6EtM%252CnVwYistwBUVK4M%252C_%253BrmQHtb8Km3qMoM%252CnVwYistwBUVK4M%252C_%253BMYFIWg9jjxP4qM%252CvDznZwKgFklOsM%252C_&usg=AI4_-kQ_zWG3X4ac4FDOCHDUXTIZjKcYwA&sa=X&ved=2ahUKEwikrpmd9dv2AhWo8bsIHQMfBwcQ9QF6BAgPEAE","Článok nemá uvedeného autora a nikde som nešiel daný výrok ministra obrany SR.","Neuvedené meno autora","nikde nie je video","Žiadne zdroje k informáciam, tvrdenia sa nedajú overiť, autor článku nie je uvedený, reklamy na stránke sú neadekvátne k serióznemu médiu","vyzerá to dôrehyhodne, avšak chýba tam odkaz na videozáznam, kde sa to spomína","Článok Denníka N varuje pred týmto webom a tvrdí, že tri z piatich článkov tohto webu, ktoré zožali najväčší úspech, sú vyvrátené hoaxy.","Stránka vyzerá neprofesionálne, nedôveryhodne, opäť je tu veľké množstvo proruských článkov a inej nenávisti, autor článku neuvedení, kontaktné údaje na prevádzku nie sú uvedené","Sú tam nepodložene informácie","Tento článok je jediný, ktorý google ponúkol so všetkými kľúčovými slovami. Naviac je veľmi krátky a takmer celý citovaný.","magazín uvádza citácie, podkladá výpovede politikov priamymi videami","vela vela reklam napr na denniku pravda take nie su - take nepravdive reklamy...schudnite, ked budete jest toto...","1. pri nadpise nie je spomenuté konkrétne meno autora článku 2. stránka je fakturovaná LSNS za reklamné a marketingové služby, čo môže viesť k ovplyvneným informáciám","nedôveryhodný zdroj neznáme médium pofidérne reklamy nevhodne reklamy","nie - ziadne autorstvo ani zdroje nie - skore 7,6 na konspiratory.sk https://konspiratori.sk/stranka/716","overil som si informacie v inom doverihodnom portale","Magazin1 ma velmi pestru historiu , co sa tyka sirenia hoaxov https://infosecurity.sk/dezinfo/mr-bajecny/ https://dennikn.sk/1686732/kotlebovsky-web-magazin-1-predbehol-hlavne-spravy-v-najviralnejsich-clankoch/ Informacie nie su doveryhodne Naď potvrdil, že dominantnou témou rokovaní ministrov bola situácia spojená s napätím medzi Ruskom a Ukrajinou. „Môžem povedať, že z hľadiska vývoja situácie máme nejaké pozitívne náznaky, ktoré komunikovali predstavitelia Ruska, ale ani jeden zo spojencov nemá dôkazy, že by sa tieto náznaky dostávali do roviny realizácie,“ povedal Naď. https://spravy.rtvs.sk/2022/02/nad-nato-stale-nema-dokazy-ze-rusko-stiahlo-cast-vojakov-z-hranic/ Taktiez v archive rtvs z danneho datumu ziaden takyto vystup Jaroslava Nada nebol","Viacero stránok označilo tieto články za hoax","- článok je jednostranný, výroky Naďa bez podložených faktov - nemá uvedeného autora - stránka má minimálnu úpravu a po estetickej stránke vyzerá pofidérne -","pride mi sice pofiderne toto medium, no o mnohych veciach o ktorych pisu som uz citala aj z inych, popularnejsich zdrojov","Pri článku nie je žiadne meno autora ani odkaz na zdroje a stránka je uvedená na portáli konspiratori.sk: https://konspiratori.sk/stranka/716","Opäť nie, https://konspiratori.sk/zoznam-stranok","Stránka sa nachádza na konspiratori.sk, nemá autora článku.","Nie je uvedený autor článku. Informácie sa nedajú overiť z iných zdrojov. Médium stráca na dôveryhodnosti už len tým, že články sú obklopené veľkým množstvom reklám, medzi nimi aj takou, ktorá láka zaregistrovať sa na sociálnu sieť Telegram, kde sa v tomto čase, po vypnutí konšpirátorských webov sústreďuje veľké množstvo konšpirátorov.","to, o čom médium píše potvrdzujú slovami politika z konkrétnej diskusie, teda presne cituje slová","článok sa nachádza na zozname stránok so sporným obsahom https://konspiratori.sk/zoznam-stranok , nemôžeme overiť pravdivosť tvrdenia","Na overenie dôveryhodnosti stránky magazin1.sk som použila konspiratori.sk. Podľa konspiratori.sk, obsah tejto stránky tvoria rôzne manipulatívne a nepravdivé tvrdenia bulvárneho charakteru, ktorými autor strháva pozornosť, vyvoláva emócie, hnev alebo strach, a teda informácie v nej nie sú dôveryhodné.","Médium sa nachádza na stránke konspiratori.sk. Autor článku nie je známy. Redakcia nie je známa. V článku sa udáva, že informácie boli povedané v relácii RTVS V politike. Relácia V politike sa vysiela na TA3. Odkazy na primárne zdroje chýbajú. Motív je nejasný, zavádzajúci. Využíva clickbait.","Vyskakujú tam samé reklamy a nenachádzajú sa tam zdroje","Nepoznáme autora príbehu. Pri pohľade na iné články, napríklad o chudnutí, viem so svojimi vedomosťami posúdiť ich pravdivosť či nepravdivosť. Názvy článkov sľubujú rýchle výsledky od chudnutia až po odstránenie bolestí. Človek so všeobecným vzdelaním teda hneď an prvý pohľad vidí, že články nie sú dôveryhodné.","stránka sa nachádza na zozname konspiratori.sk, nie je dôveryhodná, preto nie sú dôveryhodné ani informácie na tejto stránke, autor článku nie je podpísaný","Článok mi príde dôveryhodný, lebo len cituje to, čo bolo povedané v televíznej relácií. Prijaté informácie len posunuli ďalej. Magazín mi príde dôveryhodný, lebo skoro stále len podávajú informácie z iných novín a televíznych relácií v krátkej forme.","článok: neznámy autor, relácie \"RTVS v politike\" neexistuje, žiaden takýto rozhovor sa nestal médium: uvedene ako nedôveryhodné na konspiratori.sk Stránku spravuje Mário Vidák, bývalý zamestnanec Banskobystrického samosprávneho kraja z dôb, kedy župu viedol Marian Kotleba. Obsah je bulvárny, nepravdivý, neoverený","Informácie samotného článku nie sú dôveryhodné už len z faktu, že neuvádzajp žiadne zdroje a pri odkazovaní sa na relácie či interview je možné veľmi rýchlo zistiť, že sú informácie klamlivé. Samotná stránka je označená ako nedôveryhodné médium už len z faktu, že k článkom nie sú priradení žiadni autori, neuvádza žiadne zdroje a kontaktné informácie sú nedohľadateľné. Na stránke je možné vidieť množstvo nevhodných reklám a vyskakujúcich okien, ako aj samotný fakt, že články sú takzvané \"clickbaity\" a svojimi nadpismi zavádzajú čitateľa","Nevieme zistiť autora článku, fotografia ministra nesedí s článkom (fotografia je z inej relácie), táto stránka sa nachádza na zozname stránok kospiratori.sk","Článok je skopírovaný z Refresher. V ten deň Naď ani nebol v tejto relácií.","-žiadny iný zdroj to neuvádza až na refresher čo je nedvôveryhotné -https://magazin1.sk - stránka vyzerá lacno a nepravdivo ( za účelom šírenia hoaxu )","Rusko a Ukrajina mali rozpory už skôr","je to nepravdepodobné","pretože je to článok z bulváru","- článok prikrášľuje skutočnosti, nemá známeho autora ale rovnaké informácie poskytujú aj iné stránky preto to znie dôveryhodne","článok nemá autora, ale objavil sa aj na iných dôveryhodných stránkach, kde sú rovnaké informácie pravdivé na stránke sa taktiež objavuje množstvo reklám","článok nemá autora a ani zdroj informacií","článok nemá autora, veľa reklám, ale informácie sa objavili aj v iných dôveryhodných článkov","Stránka nie je dôveryhodná, pretože nemá autora a na stránke je veľa pofidérných reklám ale informácie sú z dôveryhodných zdrojov, pretože sa objavili aj na iných stránkach.","Článok nemá autora, ale informácie sú z dôveryhodných zdrojov lebo rovnaké informácie som našla aj na iných stránkach.","Článok neobsahuje dostatok informácií a taktiež nemá uvedené zdroje/odkaz na video o danej diskusnej relácií. Stránka obsahuje viac článkov bez zdrojov/dostatočných informácii a preto nie je dôverihodná.","1. informácie sú dôveryhodné 2. autor neudáva zdroj, ani svoje meno","Nepoznáme autora, autor neuviedol žiadne citácie. Podľa mňa ide o miešanie pravdy s klamstvom. Médium obsahuje veľa klamlivých článkov.","Ostatné články majú podobné nepravdivé pútavé nadpisy, viacero článkov nemá uvedených autorov ani zdroje","Neviem určiť na 100%, či sa jedná o pravdivý zdroj, kvôli tomu, že nepoznáme autora a nevieme odkiaľ to čerpal. Z mojich vedomosti viem, že Biden ako prezident nemohol vedieť o tom 10 rokov, lebo prvá invázia nastal v roku 2014.","Autor a médium je síce neznámy, neuvádza ani zdroj ale jeho informácie sú dôveryhodné.","Nie sú tu uvedené presné zdroje, iba zmienka rozhovoru ministra Naďa v RTVS, takisto chýba meno autora.","Tento konkrétny článok obsahuje z väčšej časti len citáty z relácie s ministrom Naďom. Avšak portál Magazín1 sa nezdá úplne dôveryhodný kvôli množstvu reklám a zavádzajúcich titulkov. A konspirátory.sk označili tento portál za nedôveryhodný.","Fakt, že relácia \"v Politike\" od RTVS neexistuje mi už vyvoláva pochybnosti o pravdivosti tohto tvrdenia, nehovoriac o tom, že aj napriek blokovaču reklám mi na web stránke vyskočila pozvánka na možnú výhru 300 EUR","Stránka nie je overená ani spoľahlivá. Text nemá autora, nie je známy. Informácie nie je možné overiť si aj v iných zdrojoch. V článku vložených niekoľko reklám (vyzerá neprofesionálne), ktoré nenadväzujú ani na danú tému.","lebo nemá tám že kto napisal autora len povedal niekto o názor","pretože tam nie je autor / kto to napísal","Je zapísaný v konspiratori.sk, bez uvedený meno autora, zdroje, používajú výkričníka vety. porušil eticky kódex.","neni uvedeny zdroj informacii ani meno autora na stranke nejsu ziadne informacie o firme","nema autora","na internete boli videa zasielania ruskej vojenskej techniky k ukrajinskym hraniciam už od minuleho roku cize vzhladom na minulosť ukrajini a ruska sa to dalo predpokladať","Tvrdenia v tomto článku sú ťažko uveriteľné, pôsobia vymyslene a umelo. Aj keď p. Naď tieto informácie mohol na tlačovej besede predniesť, podľa môjho názoru nie sú pravdivé. Ak by to bolo ako p. Naď hovorý, išlo by o obrovské zlihanie NATO, armád PL, SK, HU,... a americkej armády. Médium neposkytuje mená autorov, žiadne ďalšie odkazy, alebo dodatočné informácie.","našiel som pár článkov o ´´zakopnutí´´ tohto portálu","Informácie uvedené v článku sú dôveryhodné, kvôli citáciam, ktoré pochádzali z rozhovoru ministra obrany a moderátora v relácií RTVS a tym padom vieme, zistiť, či dané informácie sú pravdivé, resp. máme podložené že to teda pravdepoobne spomínal v danej relácií.","O stránke magazin1.sk som nikdy nepočul ale ich článok mi nepríde ako dôveryhodný ale skôr ako poplašný. Taktiež sa táto stránka nachádza na zozname konšpiračných stránok.","O rovnakej informácii som sa dozvedel aj na: https://refresher.sk/111062-Jaroslav-Nad-O-planovanom-utoku-Putina-sme-vedeli-uz-v-oktobri-Dostali-sme-vynikajuce-informacie-z-USA kde je taktiež uvedená doslovná citácia Jaroslava Naďa. Ale to či je médium dôveryhodné nevieme určiť len z jedného článku média. To že vydali jeden pravdivý článok, neznamená že aj všetky ostatné musia byť pravdivé. Môžu, Nemusia.","Bludy, bludy a bludy. Prvé čo som si overil je táto stránka. Čistá dezinfo stránka (7,6 na konšpirátori). Navyše takto sa Jaroslav Naď nikdy nevyjadril a tá fotka z Markízy, keď píšu o relácii RTVS je TOP :D","Naď nepodporil svoje tvrdenie žiadnym zdrojom, médium je nedôveryhodné podľa stránky konšpirátori","jeden z webov uvedených na stránke kospiratori.sk, kt. zverejnili verejnú databázu webov sporným obsahom.","Stránka nieje dôvaryhodná podľa portálo konšpirátori.sk ale infromácie v nej sú pravdivé","Táto stránka nie je veľmi dôveryhodná. Na webe konspiratori.sk bola zaradená na zoznam stránok poskytujúcich nepravdivé alebo neoverené informácie. Spravca stránky je Mário Vidák, ktorý je členom ĽSNS, čiže pri vyjadrovaní sa v politike ide o konflikt záujmov, keďze nemôže zaujať úplne objektívny postoj. Rovnaká informácia však bola zverejnená aj na refresher.sk, ktorá nie je uvedená ako dezinformačná, alebo konšpiračná stránka. Stránka pravda.sk obsahuje určité zdroje. Táto téma je veľmi aktuálna a vieme, že v USA takéto veci kolovali dlhšiu dobu, dokonca aj sám prezident USA viackrát vyhlásil, že Rusko plánuje zaútočiť, takže informácia sa dá považovať za dôveryhodnú, stránka však má svoje muchy.","nie lebo informacia na nom zadana nie je pravdiva","1. Článok nemá autora. V nadpise je výkričník, čo je znak vyvolania senzácie alebo pobúrenia. Na druhej strane autor cituje z diskusie, ktorá je dohľadateľná a dá sa overiť pravdivosť. 2. Médium je na zozname konšpiračných webov na stránke konspiratori.sk. Stránka je zahltená množstvom reklám, ktoré zaberajú viac miesta ako samotný článok.","magazin1 nie je doveryhodny - zdovodnenie tu: https://konspiratori.sk/stranka/716 informacia nie je doveryhodna - je na pochybnom webe a na internete som nenasiel ziadne informacie z inych zdrojov, ktore by sa zhodovali s obsahom tohto clanku","údaje sa nedajú ľahko overiť, Jaroslav Naď nebol hosťom v RTVS dňa 27.2.2022","Informácie takisto nepôsobia dôveryhodne. Relácia v politike spadá pod TA3 nie pod RTVS. Nie sú poskytnuté dôkazy. Médium sa nachádza ako nedôveryhodné na konšpirátori.sk. Na stránke sa takisto nachádzajú rôzne nedôveryhodné reklamy, ako napr. chcete si zarobiť tisícky eur...","1 Bez autora a z nedoveryhodneho zdroja (kospiratori.sk). Emotivny nadpis. 2 Je na zozname na stranke konspiratori.sk.","Diskusna relacia bola v TA3 Web sa nachadza na zzname konspiratori.sk","nie je možné nahrať sem screenshot, ale na stránke konšpirátori.sk - (konkrétny odkaz: https://konspiratori.sk/stranka/716), získala stránka 7,6 bodov z 10 za dôveryhodnosť Nakoľko však nie je uvedený autor, info o autorovi, ani zdroje k článku, prikláňam sa k názoru, že stránka je nedôveryhodná","informácie potvrdzuje dôveryhodná stránka https://refresher.sk/111062-Jaroslav-Nad-O-planovanom-utoku-Putina-sme-vedeli-uz-v-oktobri-Dostali-sme-vynikajuce-informacie-z-USA médium je nedôveryhodné, nachádza sa v zozname na stránke konspiratori.sk","informácie sú uvedené so zdrojmi, je možné ich overiť ale médium nie je dôveryhodné podľa podľa https://konspiratori.sk/stranka/716","O magazin1.sk stranka https://konspiratori.sk/ tvrdí, že obsahuje konšpiračné teórie a \"bludy\". Članok nema uvedeneho autora.","Clanok ma informáciu o zdrojovaní, a dá sa jeho výrok spätne dohľadať. Médium na ktorom je však článok uverejnený, má veľmi zlú reputáciu, a dá sa považovať za nedôveryhodné.","Informácie nie sú dôveryhodné, nedajú sa na iných zdrojoch overiť. Médium, ktoré takýto článok uverejní sa nemôže považovat za dôveryhodné.","Citáty ministra sú faktický spávne, ale nadpis je zavádzajúci, keďže sa podľa citácie vedelo iba o plánoch zaútočiť, nie o \"útoku putina\" ako hovorí nadpis, chýba taksito autor článku. Médium je nedôveryhodné, keďže je na zozname konspiratori.sk.","clanok nema autora, no je to vlastne len citacia so zdrojom z rtvs, opat by som clanok oznacil za ddoveryhodny no so zvysenou opatrnostou. magazin1 je znamy svojou nedoveryhodnostou, potvrdzuju to konspiratori.sk","Chýba autor. Nadpis je clickbait. Neznáme médium. Úplne vymyslené informácie a výroky.","Článok cituje slová ministra obrany v spomínanej relácii, možno overiť aj y iných dôveryhodnejších zdrojov: https://refresher.sk/111062-Jaroslav-Nad-O-planovanom-utoku-Putina-sme-vedeli-uz-v-oktobri-Dostali-sme-vynikajuce-informacie-z-USA Zároveň však nemá článok uvedeného autora, a stránka magazin1.sk je uvedená v zozname konšipračných medii na konšpirátori.sk","clanky, nie len tento jeden, su velmi kratke, bez priamych linkov na zdroje, su stylizovane tak, aby posobili nad vecou, ale pritom uz nadpisy vyvolavaju emocionalnu reakciu cloveka, okrem toho sa vo viacerych clankoch doveryhodnych medii a organizacii spomina, ze Magazin1 je prepojeny na kotlebovcov a jeho clanky su casto dezinformacne (https://dennikn.sk/1686732/kotlebovsky-web-magazin-1-predbehol-hlavne-spravy-v-najviralnejsich-clankoch/; https://transparency.sk/wp-content/uploads/2020/03/TISK_Fake_News_manual_WEB.pdf _ tu je magazin1 uvedeny ako priklad propagandy.","Magazín uviedol zdroj RTVS a použil v článku citáciu ministra z tejto diskusie čo znie dôveryhodne, ale na RTVS som túto diskusiu nenašla.","Na začiatku článku je uvedené, že minister obrany priznal v diskusnej relácii RTVS, že o útoku Ruska na Ukrajinu vedel. Táto časť by mohla byť pravdivá nakoľko je to ľahko dokázateľné. Osobne si však nemyslím, že médium, na ktorom je článok uverejnený, je dôveryhodné. Nachádzalo sa tam množstvo reklám a iných článkov, ktoré s týmto konkrétnym článkom nijako nesúviseli a osobne si myslím, že to by sa pri dôveryhodnom médiu nemalo stávať.","Článok sú iba citácie z rozhovoru takže nie je priestor na nedôveryhodnosť.","našla somže tieto informácie boli uvedené v televízií a že nikto ministrovi neveril a smiali sa mu ale nie som si istá že či môže byť naozaj pravda to čo hovoril minister Naď","Požíva informácie z rozhovoru rtvs, dá sa jednoducho nájsť.","Má to svojho autora, názov média, na ktorom je článok uverejnený vyzerá byť dôveryhodný a obsahuje to aj link na iné články, aby sme sa o tom mohli dozvedieť viac.","článok sa nachádza na košpiratóri.sk Jaroslav Naď nikde neuvádza, že urýchlil obrannú zmluvu s USA, kvôli informáciám o ruskom útoku Jaroslav Naď odkazuje na spravodajské služby ako zdroj tejto informácie, nie Joe Bidena Autor článku neuviedol zdroj, z ktorého čerpal, teda reláciu RTVS https://www1.pluska.sk/spravy/z-domova/rozhovor-minister-sokuje-putin-jadrove-zbrane-verme-este-ma-zvysky-zdraveho-rozumu/6","nikde nie je uvedený autor ani zdroje","Informácie v článku nie sú dôveryhodné, pretože: nemá autora, fotografia Jaroslava Naďa je zavádzajúca (nie je z diskusnej relácie RTVS), obsahuje nepravdivé informácie. Médium Magazín 1 je konšpiračné.","Toto médium nepridáva žiadne vlastné informácie. Celkovo len prepisuje výpovede spomínaných osôb. Veľké množstvo reklám vzbudzuje pocit, že stránka je nedôveryhodná - píšu články len kvôli profitu.","Opäť nie je nikde uvedené meno autora článku, nachádza sa tam iba dátum uverejnenia. Hoci v článku sú spracované udalosti, o ktorých pravdivosti nemôžme pochybovať, informácie sú zjavne skreslené. Na konspiratori.sk Tomáš Kriššák, ktorý toto médium preveroval, uviedol, že stránku spravuje Mário Vidák, ktorý je členom strany ĽSNS a ktorému táto strana poskytovala aj poplatky za reklamné a marketingové služby. Z toho môžeme jasne tvrdiť, že Mário Vidák sa dostáva do konfliktu záujmov a médium nemôžme považovať za dôveryhodné z dôvodu zverejňovania manipulatívnych a nepravdivých tvrdení bulvárneho charakteru.","článok cituje ministra obrany z vysielania RTVS, je na overenej stránke","titulok článku píše o tom ako Naď vedel o útoku Rusov na Ukrajinu už dávno, ale dole v texte je napísané, že Joe Biden vedel o tomto útoku už o 10 rokov skôr","Pretože články môžu pridávať rôzny užívatelia, ktorí môžu takto šíriť dezinformácie.","Informácie sú dôveryhodné, pretože sú čerpané z politickej relácie RTVS no médiu je založené na nepravdivých informáciách a niektoré zavádzajúce články boli vyvrátené ako hoaxy","článok obsahuje konšpiračné teórie. Stránka sa nachádza na konspiratori.sk.","Výrok Jaroslava Naďa som videla sama v relácii. Informácie pravdivé sú. Či je médium dôveryhodné-priveľa reklám, no aj tak sa mi zdá, že je dôveryhodné. Nešíria nepravdu, všetky informácie sú pravdivé.","Informácie povedal sám pán Naď, preto sa dajú považovať za pravdivé. Stránka ale dôveryhodná nie je, nachádza sa aj na konspiratori.sk, nie je ani jasný autor.","chýba meno autora článku, o stránke je známe že šíri nepravdivé informácie: https://konspiratori.sk/stranka/716","Článok nemá uvedeného ani autora, ani zdroje. Priložené video sa nedá spustiť, ani žiadne iné informácie o tomto výroku dohľadať. Nadpis je teda clickbait a zavádza čitateťa, využíva osobné hodnotenie autora a aj preto článok a stránka nie su dôveryhodné.","Informácie sú síce ľahko dohľadateľné, pretože vychádzajú z televízie a použité sú citácie, ale nemožno veriť interpretácií v tomto článku. Médium nepoužíva overených autorov, nie je dôveryhodné.","O médiu som opäť v živote nepočul, takže neviem posúdiť jeho dôveryhodnosť, takže si držím odstup, našiel som o tom už iba na Refresheri, ktoré je síce populárne médium, ale nenašiel som o tom nič na známejších portáloch, autor neznámy, zdroje neznáme, odvolávajú sa iba na samotnú reláciu, čiže aj keď to pravda môže byť, nepôsobí to z tohto portálu dôveryhodne, aj titulok pôsobí tak bulvárne, že skôr pritiahnuť pozornosť ako informovať","Joe Biden nič take nikdy nepovedal, članok má velmi slabé zdroje, ktoré sú sami o sebe nedoveryhodné. Medium je velmi podozrivé, články nemajú žiadny zmysel. Obyčajný bulvár","Našla som tak isto znejúci článok na inom médiu https://refresher.sk/111062-Jaroslav-Nad-O-planovanom-utoku-Putina-sme-vedeli-uz-v-oktobri-Dostali-sme-vynikajuce-informacie-z-USA . Iný denník namiesto RTVS uvádza reláciu na TA3.","Magazín 1 sa nachádza na zozname konspiratori.sk s hodnotením 7,6. 27,2 na RTVS nebola žiadna diskusná relácia. nie je uvedený autor článku. článok je veľmi krátky.","nie je uvedený autor ani link, aj keď je uvedený zdroj rtvs článok neexistuje","stránka bola posúdená ako nedôveryhodná https://konspiratori.sk/stranka/716, žiaden podpis ani zdroje- iba raz RTVS, prerušovaný mnohými reklamami, spomína síce údajne výroky mnohých ľudí, nie sú však v texte nijak inak podporený","príde mi to nedôveryhodné, pretože je tam spomenuté RTVS, ale nikde nie je realny odkaz alebo link, ktorý by pomohol overiť citácie a naviac ako môže niekto vedieť o vojne 10 rokov dopredu?...","denník je plný dezinformácii","Informácie sú dôveryhodné, lebo nám poskytujú presné citácie. Nie je dôveryhodné, lebo je posiate reklamami a spamami, nemá uvedené meno autora článku.","stránka sa nachádza na webe konspiratori.sk, avšak informácie sú pravdivé náš minister obrany fakt niečo také povedal. Informácie sa dajú overiť z viacerých zdrojov.","je v databáze konspiratori.sk ako nedôveryhodné médium","Posudok je osobným vyjadrením konkrétneho člena komisie k predmetnému webu. Posudok bol vypracovaný až po nezávislom hodnotení webu jednotlivými členmi komisie a nevyjadruje názor celej komisie. Stránka obsahuje konšpiračné teórie a “bludy”, ktoré môžu mať vážnejšie politické, ekonomické, zdravotné dôsledky, bez ich kritického zhodnotenia.","Tvrdenie je pravdivé ale médium na ktorej je zverejnené neni moc známe a obsahuje moc čudných reklám, pre to to nepovažujem za dôveryhodné","Podľa mňa nie, lebo v článku príliš opisujú to ako o tom vedeli.","Je to dôveryhodne nakoľko to povedal on sám.","-neda sa dohladat autor clanku -portal propaguje ideologiu strany lsns vo viacerych clankoch","To že prezident Ruska intervenoval na ukraine pár krát v historickom kontexte neznamená , že vieme predvídať alebo že vieme čo sa odohráva v jeho hlave. prvým faktorom je, že Joe budem sa na žiadnom overenom zdroji oficiálne nevyjadril že by vedel o tom ako plánuje ďalej Putin postupovať , preto sa aj nepodnikali ďalšie kroky až kým sa konflikt nezačal rozvija","nie je uvedené meno autora článku, v kontakte nie je uvedený šéfredaktor, ani meno žiadneho človeka, jedine sídlo tieto tvrdenia sa dajú dohľadať aj na iných dôveryhodných médiách ako napríklad aktuality","obsah- je to v podstate citácia J. Naďových slov, nie je vyjadrený osobný postoj autora autor - nie je známy médium - nie je dôveryhodné, je uvedené aj na stránke https://konspiratori.sk/stranka/716 -neznámy autor článku","Informácie v článku sú dôveryhodné pretože sú len skopírované z iných médií. Ale samotný magazín 1 nemá pod článkom uvedených autorov článku. Vyskakujú na ich webe pravdepodobne podvodné reklamy . (Prihlás sa na náš telegraf a vyhraj 300 eur) A koniec koncov o tomto webe som nikdy nepočul.","Stránka magazin1.sk","Podobný článok ani rozhovor som nikde nenašla a stránka je podľa portálu konpiratori.sk zavádzajúca.","- médium je na zozname konspiratori.sk - nie je uvedený autor článku - nie je uvedený zdroj - médium neposkytuje pohľad z viacerých strán, prípadne vyjadrenia samotných ľudí, o ktorých sa píše","Stránka obsahuje konšpiračne teorie, stránke neuverejnuje opravne správy, ponecháva dostupné a neopravené spravy","1.) aj keď článok neuvádza meno autora, informácie sú dôverihodné keďže sa ich takto uvádzajú aj ine zdroje. 2.) hoci informácie ktoré medium ponuka vyzerajú byť dôverihodné, samotné medium a ich stránka takto nepôsobí. Jasne neuvádzajú mená autorov. Vlastnikom media je zahraničná firma","článok nemá uvedeného autora, informácie z článku sa nedajú overiť, článok sa neodkazuje na iné médiá ani na konkrétny Naďov prejav všeťtky články sú písané bez udania zdrojov, mien autorov atď","Myslím si, že nie je, akokoľvek len konštatuje len to, čo Naď sám povedal v relácii V politike, avšak táto relácia spadá pod TA3, nie pod RTVS.","Stránka neuvádza zdroje z ktorých informácie čerpá a autor nie je uvedený, informácie poburujúce a stručné. Samotné médium v kontakte neuvádza žiadne špecifické meno okrem spoločnosti, nachádza sa tam množstvo reklám, ktoré uberajú na serióznosti stránky.","Lebo nemajú úvedené komplet všetky informácie o sebe","na stránke sa nenachádzajú zdroje, o tejto informácii píše iba táto stránka","Nie je možné, aby práve Naď vedel o tom čo chystá Putin. Nevedel to skoro nikto. Bolo to veľké prekvapenie pre všetkých. Ak by to bola pravda, tak by nás Slovákov na to pripravovali.","veľa reklám s nedôveryhodným obsahom, nemajú osobný kontakt na osobu len cez email","na stránke sú nezmyselné reklamy","Aj tento článok sa nachádza na stránke KONŠPIRÁTORI.sk, tzv., že ponúkajú klamlivý a neseriózny obsah. V článku nie je nikde uvedené meno autora.","Táto stránka je nedôveryhodná pretože sa na nej vyskytujú nevhodné. Informácie sú zavádzajúce a vymyslené.","Verejná databáza webových stránok konspiratori.sk označila stránku za nedôveryhodnú a tiež má stránka nedostatočné informácie o sebe. Ale informácie v článku sú pravdivé, pretože sú skopírované z dôveryhodnej stránky refresher.sk.","nie je autor","neuvedený link ani odkaz","Nie je uvedený ani autor ani zdroj","- na stranke neni nic viac o mediu - medium neni zname - informacie posobia nedoveryhodne - prilis vela reklam - nedostatok infomacii","Sú tam anglické slová, nie je uvedení autor ani zdroje.","Na steánke neni napísany človek ktorý by napisal ten člôanok takze neverim tomuto článku.","Nachádza sa na stránke konspiratori.sk . Nenachádzajú sa tam informácie o samotnom denníku a ani o redaktoroch čo píšu pre ten magazín.","Nemajú tam uvedené informácie o nich. Chýbajú potrebné kontaktné údaje a zdroj odkiaľ čerpali informácie","Informácie nie sú podporené zdrojmi, článok nemá uvedeného autora ani kontakt na redakciu","lebo, má rovnáke druhé stránka.","je evidentné že sa jedna o fotomontáž takéto priestori sa v rtvs nenachádzaju","Dané informácie nepôsobia dôveryhodne.","Autor článku nie je uvedný, neuvádza žiadne zdroje. V relácií na ktorú sa autor odvoláva sa o takom niečom nič nespomína. Portál magazin1.sk je zaradený v zozname konšpirátorov na stránke konspiratori.sk.","- stránka neobsahuje meno autora - výpovede ľudí sú vytrhnuté z kontextu - stránka nie je na konspiratori.sk","Magazín 1 je opäť považovaný za stránku, ktorá šíri dezinformácie, ktoré rozvrátia spoločnosť. Stránka je ďaľšou, ktorá sa nachádza na stránke konspiratori.sk, kde sú vypísané dezinformačné weby. Zároveň je známe, že táto stránka má napojenie na parlamentnú stranu ĽSNS, čo hovorí samo za seba.","-","Informácie nie sú dôveryhodné, keďže neposkytujú priamy dôkaz s diskusiou, kde sa daná osoba vyjadrila s týmito slovami. Zároveň tento článok nemá ani autora a ani reálne odkazy. Nemá žiadne preukázateľné dôkazy. Preto aj stránka pôsobí nedôveryhodne.","citaty z clanku su overitelne z viacerych zdrojov, ale informacia o tom, ze USA vedelo o utoku uz 10 rokov sa neda overit","Informácie sú dôveryhodné, pretože odkazujú na iné médium konkrétne na reláciu RTVS, v ktorom to bolo povedané. Médium však nie je dôveryhodné je uverejnené na stránke konspiratori.sk","nachádzajú sa iné články, ktoré by to potvrdili. Medium nie je dôveryhodné z dovodu velkeho počtu reklám.","Aj na iných stránkach sa píše o vedomostiach ktoré mal Naď o plánovanom útoku Rusov, stránka je podľa mňa nedôveryhodná, na prvý pohľad - vyskakujúce okná, podozrivé reklamy.","1. Médium sa nachádza na portáli konspiratori.sk 2. Nie je uvedený autor článku ani bližšie informácie o ňom 3. Článok neuvádza pravdivé informácie","vyzerá to tak, zdanie ale občas klame, viete ako","je to hlupost","Sú to priame vyjadrenia Jaroslava Naďa","neznámy portál","Tak ako aj v predošlej odpovedi som uviedol, že na SR máme niekoľko zaplatených medií a najviac sa vyzdvihuje práve Refresher. Tento článok písal aj vedľa spomínaný Refresher a to ešte skôr ako hore uvedený magazin1.sk takže tieto dané články sú podľa mňa len podsunuté pre čo najväčšie publikum.","Správy v článku sú pravdivé, no médium je nespoľahlivé: neprofesionálne spravená stránka, nevieme kto článok napísal.","na originálnej stránke RTVS a nieje spomenuté nič z tohto","Na stránke RTVS sa daný článok nenachádza z jedneho článku nie je možne posúdiť pravdu","Nepoznám autorov článkov ani redakciu","- autor nepodpísaný - zdroje neuvedené - celý magazín1 pravdepodobne spravuje len jednočloveková s.r.o. - pochybná reputácia - možné napojenie na ĽSNS","keby toto bola pravda tak by sa o tom hovorilo","Magazín je známe médium, ktoré do éteru púšťa blbosti.","informácie nie sú dôveryhodné lebo na oficiálnej stránke RTVS sa o tom nič nespomínalo a ani na žiadnom inom dôveryhodnom médiu médium nie je dôveryhodné lebo nepodložilo informácie v článku konkrétnym rozhovorom","Pri tomto clanku som nerozhodny, informacie v clanku su pravdepodobne pravdive, ale neviem najst ziadne video kde by to hovoril, a ziadne vacsie noviny o tom tiez nerozpraavaju. Stranka taktiez pouziva taktiku, kde ukazuje velke obrazky veci, ktore nalakaju cloveka kliknut na tie clanky. Taktiez, nazvy clankov su tak postavane, aby clovek na nich klikol a oni si zarobili","Menuju konkretne osoby. Je tu realny prehovor osob.","Stránka obsahuje konšpiračné teórie a “bludy”, ktoré môžu mať vážnejšie politické, ekonomické, zdravotné dôsledky, bez ich kritického zhodnotenia. Stránka nerešpektuje základné zásady novinárskej etiky","Z tak maleho utrzku textu sa neda urcit pravdivost vyroku pana ministra. Museli by sme si pozriet celu diskusnu relaciu v ktorej bol hostom a chapat aj kontext v ktorom bola otazka moderatora polozena. Mozem vylucit ze niekto ci uz z domacih politikov alebo zo zahranicnych uz v oktobri vedel o cieloch a rozhodnutiach Putina zautocit na Ukrajinu. Silno pochybujem ze by takyto unik informacii o vojnovom konflikte z Kremla usiel. Predmetom obrannej zmluvy so Spojenymi statmi nebolo spistupnenie vojenskych skladov a letisk v Sliaci a v Kuchyni pre pripadny utok Ruskej federacie na ukrajiny (dnes uz akualny). Informacie o predmete zmluvy sa daju lahko dohladat ale hlavny suvis bol ze my ako clenska krajina NATO, bola tato zmluva, nechcem povedat ze nutna, ale skor zavazkom voci ostatnym clenskym krajinam, ktore taktiez maju podobne zmluvy. K druhej casti otazky konstatujem ze medium je nedoveryhodne a zavadzajuce","článok obsahuje neoverené nepodložené informácie. V žiadnom inom dôveryhodnom médiu sa o ničom podobnom nepíše. Uvedené médium je plné podobných zavádzajúcich článkov, ktoré sú vytvorené za účeľom šírenia dezinformácii. článok neuvádza ani autora.","ničim nepodložené informácie.","Pán Naď to povedal 27.2.2022 v relácii V politike, ako informuje aj Refresher https://www.ta3.com/relacia/23403/na-ukrajine-zuri-vojna-na-slovensko-pridu-vojaci-nato-vlada-vyhlasila-vojnu-dezinfoscene https://refresher.sk/111062-Jaroslav-Nad-O-planovanom-utoku-Putina-sme-vedeli-uz-v-oktobri-Dostali-sme-vynikajuce-informacie-z-USA V tomto prípade je to pravda a v tomto prípade si myslím, že je to dôveryhodné médium aj napriek neudania zdroja.","Autor článku nie je uvedený, správa sa nachádza aj na dôveryhodnych zdrojoch ako napriklad refresher.sk médium-stránka sa nachádza na zozname stranky konspiratori.sk","Magazín 1 je zaujatý, v minulosti šíril dezinformácie. https://dennikn.sk/1686732/kotlebovsky-web-magazin-1-predbehol-hlavne-spravy-v-najviralnejsich-clankoch/","Nevieme dohľadať, mená ľudí, ktorý spravujú tento web, ani kto napísal tento článok. Taktiež nie sú uvedené zdroje.","nie sú dohľadateľné iné informácie","medium na ktorom je clanok uvedeny nieje rozhodne seriozne medium.. mame tam cast informacii ktora myslim ze nie vzdy vyznieva objektivne informacie v clanku su doveryhodne na zaklade citácii.","myslim si , ze uz vedeli o tom dopredu a preto sme sa aj pripravili na to tym , ze sme podpisali obrannu dohodu s USA, nemyslim si , ze to bol dobry krok, ale co uz.Dalo sa uz predpokladat , ze ta vojna bude , ale nikto si realne nemyslel , ze sa tak stane.","Nie je uvedené meno autor.","O informácii že Jaroslav Naď povedal že o útoku Ruska vedel už v minulom roku písali aj rôzne iné médiá, takže si myslím že to je dôveryhodné.","médium nie je dôveryhodné pretože nie je objektívne. Pri vyhľadaní informácii o médiu som zistil že ho platí Marián Kotleba a hoaxy tam nie sú novinkou. Informáciu by som ale považoval za pravdivú pretože sa o nej píše aj v dôveryhodných médiach","Žiadni autori článkov, žiadne odkazy, iba krátke texty s nejakou informáciou.","Veľmi málo informácii k daným témam. Nie je to kde overiť. Keď šlovek nesleduje noviny, alebo telku nevie si o tom zistiť viac. Taktiež nikde nie je napísaný nejaký zdroj odkiaľ majú všetky informácie.","Informácie sa nachádzajú aj na iných - overených a dôveryhodných weboch, no stránka ako taká má povesť zavádzania a šírenia hoaxov a konšpirácií, neuvádzajú zdroje a nechádzajú sa na zozname https://konspiratori.sk/zoznam-stranok","Už so samotného názvu je jasné, že obsah článku je nedôveryhodný a klamlivý. Keďže Biden doteraz nespomenul o invázii na Ukrajinu, Naď nebol v tomto prípade opakom. Útok na Ukrajinu nemohli vedieť a Naď sa nepriznal moderátorovi.","Médium sa nachádza na zozname konspiratori.sk Autor zostal v anonymite, v článku sa nenachádza priami odkaz na spomínanú reláciu.","Chýbajú presné údaje, nejaké podložené fakty, chýba aj meno autora a názov zdroja","Médium neuvádza autora článku, iba e-mailovú adresu, ktorá sa nemení. I keď nepíšu priam bulvár, ich články majú málo informácii a nadpisy nie sú najpresnejšie. Článok v otázke obsahuje iba nadpis, podnadpis a 2 výroky pána ministra, ktoré sa nijako nedajú overiť, keďže som o tejto diskusii nenašiel žiaden záznam alebo článok z iného média.","Na článku sa nedá dopátrať k autorovi, stránka obsahuje veľké množstvo pop-up reklám, cez ktoré sa ťažko naviguje. Autor neponúka úryvok z videa, o ktorom hovorí.","Informácie v tomto článku sú prakticky len prepísane z rozhovoru pána ministra v politickej relácii televízie Markíza. Chýba mi ale autor článku, na overenie jeho kredibility. O tomto médiu som ešte nepočul, ale na prvý pohľad sa zdá byť dôveryhodné, vyrušuje ma však veľké množstvo reklám.","Rovnako ako v predošlých článkoch sa neuvádzajú zdroje ani autor, ba dokonca titulok je urobený úplne scestne a nevychádza ani z textu uvedeného ďalej v článku","Stránka sa radí na zoznam nedôveryhodných stránok na stránke konspiratori.sk. Obsahuje konšpiračné teórie a bludy. Nerešpektuje základné zásady novinárskej etiky. Článok neobsahuje meno autora.","- žiaden autor - clickbaitové odkazy - žiadnu diskusiu na tuto temu sa neda najsť","1. Žiadny odkaz na primárny zdroj o ktorý sa článok opiera. 2. Článok nemá autora. 3. Stránka sa nachádza na webe konspiratori.sk. 4. Články majú bulvárny charakter a chcú vyvolať senzáciu a emócie.","znaky poukazujuce na doveryhodnost článku: - všetky informácie sa dajú overiť v iných dôveryhodných médiách (napr. refresher) znaky poukazujuce na nedoveryhodnost média: - nie je uvedené meno autora clanku - stránka magazin1.sk je uvedená na zozname konsipratori.sk - nie sú uvedené zdroje z ktorých autor čerpal","Články s podobným obsahom som našiel vo viacerých médiach a tak to považujem za dôverihodné, ale samotné médium je veľmi nedôverihodné, keďže je úzko naviazané na stranu LSNS","Na uvedenej stránke sa nachádza množstvo dezinformačných článkov, vrátane tohto. Údajné fakty nie sú podložené dôkazmi, takisto autor nie je uvedený. Daný článok taktiež nenájdete na žiadnom inom spravodajskom portáli, čo naznačuje, že daný článok je s najväčšou pravdepodobnosťou nepravdivý (fake)","Článok ponúka len jeden pohľad na tému bez uvedenia zdroja na ktorý sa obracia (nevieme určiť jeho pravdivosť). Takisto z estetickej stránky (množstvo gramatických chýb, vzhľad stránky, množstvo podozrivých reklám) nepôsobí tento článok dôveryhodne. Stránka na ktorej bol článok uverejnený taktiež nie je jedným zo známych slovenských médií.","stránka magazin1.sk je uvedená na zozname konsipratori.sk 27.2 nebol Minister obrany Jaroslav Naď v relacii rtvs a nerozprával o veciach spomínaných v článku. bez dokazov","Rozviedka mohla mať tušenie ale tvrdiť že on invázii vedela 10 rokov dopredu je prehané, miedum neposkytuje žiadne ďalšie linky alebo zdroje podľa ktorých by sa dali overiť informácie čiže je nespolahlivé","Médium sa snaží reflektovať na situáciu no neuvádza presné informácia, J. Naď vystúpil v RTVS v relácii v Politike, no nevyjadril sa k danej situácií, že by o útoku vedel. Pre zavádzanie verejnosti a manipulovanie verejnej mienky nemožno toto médium považovať za dôveryhodné.","pod článkom sú reklamy, ktoré nie sú relevantné, web bez šéfredaktora odkazuje iba na servery v Čechách a Banskej Bystrici","Stránka je v zozname zdrojov na konspiratori.sk, relácia V politike sa vôbec nevysiela na RTVS, je to relácia Ta3 Dôveryhodnosť informácii mi potvrdil portál https://refresher.sk/111062-Jaroslav-Nad-O-planovanom-utoku-Putina-sme-vedeli-uz-v-oktobri-Dostali-sme-vynikajuce-informacie-z-USA","O tejto téme som našiel viacej článkov, preto si myslím že informácie môžu byť pravdivé, no naopak toto médium Magazín 1 je známy zverejňovaním Hoaxov, takže by som neveril všetkému čo píšu","Informácie nie sú v článku dôveryhodné, pretože sú jediný, kto takéto informácie priniesol. Ďalej v článku nepoznáme autora a ani neviem aké sú použité zdroje v článku. Médium je nedôveryhodné pretože nie je známa redakcia, vo svojich článkoch neuvádzajú autora článku a ani neuvádzajú zdroje s ktorými pracovali, pri vytváraní článku.","prvé nie som dala preto, že nepoznáme meno autora článku ani zdroje odkiaľ čerpal informácie druhé nie som dala preto, že stránka sa nachádza na konspiratori.sk","článok dôveryhodný je ale má málo informácií.","Je to Kotlebov magazín a viackrát sa stalo, že na tom magazíne boli totálne hlúposti, ktoré mi spolužiačka posielala a neoverila si ich","Myslim si, ze titulok k clanku nekoresponduje s informaciami ktore sa v nom pisali,","ano lebo to vsetko bolo povedane v relacii tak sa to da overit","Stránka korektne nie je na zozname konšpirátori sk a ponúka informácie z hlavného prúdu, má články, ktoré sú zavádzajúce. Aj keď nie je v článku uvedené video, ale iba citát, informácie v článku sú tak napísané aby sme si z Naďovho výroku vyvodili záver, že sa vlastne priznal. Je to zavádzajúce... Aj keď si o Naďovi môžeme myslieť svoje.","Informácie nie sú dôveryhodné opäť nevidíme meno autora ani zdroje, z ktoých by čerpal. Na dôveryhodnosti okrem iného uberá aj fakt, že sa na stránke nachádzajú zavádzajúce reklamy a odkazy na stránky.","je to zo stránky, o ktorej počujem po prvýkrát a to správy čítam často a z rôznych zdrojov, na stránke je množstvo reklám a falošných rád, článok nemá autora","- médium sa nachadza na stránke konspiratori.sk - nie je uvedený autor článku -autor článku tvrdí o relácii rtvs v ktorej Nad povedal to, čo autor píše. Ale autor nepriložil odkaz na video a ani samotné video, takže nemá ako svoje tvrdenie potvrdiť -nikde sa nedá dopátrať k podobnému článku, a ak by to Naď naoyaj povedal v rtvs, písalo by sa o tom","Peter Naď naozaj povedal tvrdenie o ktorom je tento článok, píšu o tom aj iné médiá na webe konspiratori.sk je uvedené toto médium ako nedôveryhodné, článok nemá autora","Informácie sú síce citácie no vytrhnuté z kontextu, reči o tom, že sa niečo na Ukrajine stane sa šíria už pár rokov aj od mainstreamu aj 'alternatívnych' zdrojov, každý stratég by mal v danej situácii počítať, že sa niečo stane, poprípade byť pripravený na problémy. Na druhú stranu, nemôžeme tvrdiť, že by tajné služby boli vždy dôveryhodné. magazin1 je veľmi známy 'prokotlebovský web' uvedený v zoznamoch na konspiratori.sk a uvedený aj v zoznamoch webov šíriacich ruskú propagandu od firmy Gerulata","Neuvedený autor, zdroje. Používanie emocií v titulkoch článkov.","Nie je uvedený žiaden autor Už predchádzajúce články z tohto média boli vyvrátené ako hoaxy Nie je poskytovaný žiaden dôkaz na potvrdenie tochto článku - ako napríklad odkaz na diskusiu","nie je uvedený autor, výrok je nepravdivý","- daný rozhovor v RTVS neexistuje - článok je bez autora","https://dennikn.sk/1686732/kotlebovsky-web-magazin-1-predbehol-hlavne-spravy-v-najviralnejsich-clankoch/ \" Napriek tomu, že je pomerne malý a neznámy, Magazín 1 vyprodukoval najvirálnejšie články spomedzi kľúčových webov na dezinformačnej scéne. \"","táto stránka sa nachádza na konspiratori.sk nemá autora","médiu na ktorom je článok uverejnený nepôsobí dôveryhodne a tieto informácie na mňa pôsobia veľmi nepravdivo, Naď k tomu nepodporuje vonjový vzťah medzi Ukrajinou a Ruskom - je na strane Ukrajiny","Nie je tam ani len uvedený autor článku, celá tá stránka je v podstate anonymná a v denníkuN písali cca pred 3omi rokmi, že je to nedôveryhodný web na úrovni Hlavných správ","Stránka využíva pochybné gombíky ktoré ponúkajú výhru ale ide o podvod, autor je neznámy, nasledujúce články nie sú pravdivé viz. Remišova, vizuálna strana stránky, nie je vhodná pre politický portál","Článok je pravdivý po overení, chýba dôkaz, autor článku. Médium je podľa stránky https://konspiratori.sk/zoznam-stranok nedôveryhodný. Stránku spravuje bývalý zamestnanec ĽSNS. Toto médium tvorí manipulatívne a nepravdivé tvrdenia.","Článok nie je dôveryhodný už len preto, že neuvádza meno autora.. Všeobecne médium na mňa pôsobí nedôveryhodne kvôli divným reklamám, aké vídať na pirátskych stránkach.","Reklamy na tejto stránke sú hoaxy a šíria dexinformácie, skeptická stránka, veľmi málo informácií týkajucého sa článku","Toto médium som nikdy nečítal, všade na webe vidím reklamy typu \"prípravok na plesnivé nechty\", autor článku nie je podpísaný. V článku môžu zaznieť pravdivé citácie, no určite by som sa na neho nespoliehal a overil si ho.","médium je na zozname konšpirátorských webov, ale tento článok je pravdivý, reláciu som práve vtedy sledoval a je pravda, že minister Nagy povedal, že americká informačná služba o tom vedela už vtedy","Zas a znova nie su overene zdroje a nie sme schopny najst zdroj tejto informacie","Médium je označené za konšpiračné a jeho majiteľom je bývalý kandidát a aktuálny člen strany ĽSNS Mário Vidák, čo vytvára konflikt záujmu - počas volieb 2020 dokonca magazin1 fungoval ako miesto bezplatnej propagácie pre ĽSNS.","Informácia o tomto údajnom výroku Jaroslava Naďa je už pomerne stará, no i tak je Magazin1 jediným portálom, ktorý o nej informoval a napísal článok. Nevieme kto článok napísal. Taktiež iné overené médiá publikovali články, ktoré vyvracajú mnohé hoaxy, čo boli vydané v článkoch Magazina1.","médium nie je overené, články sú anonymné, neodvolávajú sa na overené fakty. slúži iba na šírenie hoaxov, ktoré v ľuďoch vyvolávajú neistotu.","Autor je neznámy Médium je zaradené do zoznamu konspiratori.sk, poznáme len neznámu firmu, ktorá je majiteľom média, žiadna konkrétna osoba či šéfredaktor nie sú uvedení Zdroj je hodnoverný, keďže ide o spravodajskú reláciu TA3 a slová citované v články minister Naď povedal. Obsahovo je text v poriadku, ide iba o citáty ministra, bez autorovho zásahu","Správca média Mário Vidák je spojený s Marianom Kotlebom, prívrženec a bývalý kandidát ĽSNS.","Viacerí politici a autority, hovoria podobné, že vedeli o invazií na ukrajinu","Informácie sú pravdivé, autor odhazuje na zdroj vyjadrení. Médium nie je dôverihodné, keďže nezverjnuje mená autorov pri článkoch","Stránka pôsobí amatérsky, lebo má nadmerné množstvo push trafficu, bannerov, pop-up reklám ale informácie sú pravdivé, keďže viaceré média diskutovali na túto tému a predpokladám, že by toľko médií neskončilo po klamstve","Nie niesú dôveryhodné, neni uvedené meno autora, zdroje, a celková informácia je nepravdivá lebo samotný rozhovor sa uskutočnil na Markíze v relácii Na telo a Naď sa k ničomu nepriznal a o útoku nevedel takisto to považoval za najnepravdepodobnejsiu situáciu že rusko napadne Ukrajinu","Informácie sa dajú považovať za dôveryhodné, pretože ich prezentujú aj iné dôveryhodné zdroje. Avšak stránku by som nepovažoval za dôveryhodnú. Pod článok sa nikto nepodpísal, v okolí článku sú mnohé reklamy, ktoré prekrývajú obsah a nemožno ich považovať za štandardnú komerciu, pretože často presmerujú záujemcu na nebezpečné weby. Stránka sa taktiež nachádza na zozname nedôveryhodných zdrojov webu konspiratori.sk","Nie je zverejnený autor","Na stránke konšpirátori.sk som našiel túto stránku ako nedôveryhodnú","Medium nieje dvoveryhodne pochybnosti na konspiratori.sk","Stránka je nedôveryhodná obsah tvoria aj rôzne manipulatívne a nepravdivé tvrdenia bulvárneho charakteru ,ktorými autor strháva pozornosť","Na základe overovania vďaka iným zdrojom som došiel k záveru že informácia bola zmanipulovaná a zámerne preformulovaná. Teda informácia nie je pravdivá.","Su to Naďové vyroky ktore vedel od spojencov z USA ktory boli velmi dobre informovaný o invazii","Informácie v článku považujem za dôveryhodné len z tej strany, že článok písal človek na základe počutého, len citoval, čo bolo povedané. Či to, čo povedal pán Naď je dôveryhodné, o tom by sa dalo polemizovať. A nie,médium na ktorom je článok uverejnený, nepovažujem za dôveryhodné","toto médium číri hoaxy","Chýba autor článku. Spomína sa video RTVS, no ako príloha na stránke je video s iným obsahom. Nie je doložený žiadny zdroj informácií, potvrdzujúci ich pravdivosť. Článok je krátky, nenachádza sa tu názor inej strany, iných ľudí, ani nie je interview so samotným hlavným aktérom správy.","Nikde nie je dôkaz o tom, že by Biden o tom tak skoro vedel a hlave je otázka ako keďže v tej dobe prezidentom nebol. Takže to bude znovu magazín, ktorý podáva milné info.","Je to nemožné aby niekto vedel čo bude o 10 rokov...Hlavne nie Biden keďže sme ani o jeho existencii vtedy ani nevedeli.","Ten článok je podaný absolútne neobjektívne a je tam cítiť to šírenie rôznych dávnych sprav. Článok je aj krátky a ten kopec reklám nerobi dobrý dojem","Joe Biden nie je v prezidentskej funkcie toľký čas aby mohol Jaroslav Naď skonštatovať, že o tom vedel už 10 rokov.","Informácie v tomto dôveryhodné, lebo odkazujú ma diskusnú reláciu RTVS v Politike, kde to Naď povedal.","Poskytovateľ informácii mohol klamať a nikto mu to nevie dokázať, tak ako toto médium môže byť nedôverihodné.","Informácie sú v tomu článku dôveryhodné lebo presne tieto isté informácie sa dajú nájsť aj na viacej známych stránkach kde poskytujú podobné články. Preto si myslím, že aj médium je svojim spôsobom dôveryhodné keďže ponúka správne informácie.","Nedôveryhodný zdroj.","Veľa aktuálnych článkov, avšak pochybujem trochu o tomto článku lebo tam nie je zakomponovaný link ku videu, kde sa vyjadruje","Autor článku nie je zverejnený. Médium nie je dôveryhodné preto, lebo na internete aj na fórach som sa dočítal, že sú známi klamlivými článkami. Majiteľ tohto média je bývali zamestnanec banskobystrického kraja, počas vedenia Mariána Kotlebu. Jeho strana je známa šírením dezinformácií a tiež mu aj platili za reklamné služby.","Diskusiu na RTVS, kde by toto Naď povedal som nikde nevedel nájsť, dokonca ani v archívoch RTVS. Taktiež o tejto informácii okrem magazin1 hovoril iba refresher a ani oni necitovali žiadne zdroje. Informácie v texte sú teda neoveriteľné. Magazin1 je taktiež podobný prvému magazínu, s ktorým sme sa stretli: zlé zdroje, žiadni overení autori a bulvárny štýl písania.","Informácie v texte sa dajú dohľadať aj na iných článkoch, takže to nebol výmysel jedného človeka/jedného spravodajstva; médiu však nemôžeme veriť, pretože neuvádza autorov, často sa snaží vyvolať v čitateľoch strach a jeho verejne známe, že médium je spojené s Máriom Vidákom, neúspešným kandidátom za ĽSNS, ktorý mesačne dostáva 1000€ za \"reklamné a marketingové služby\"; médium sa taktiež vyskytuje na konspiratori.sk","Žiadný autor článku, aj odkazy. Zároveň stretnutie pána ministra sa odohralo v reácii Na Telo v televízii Markíza a nie v štátnej televízii RTVS.","Nie je uvedený autor článku. Nie sú žiadne odkazy. Používajú citáciu vytrhnutú z kontextu. Tvrdia že v diskusii na RTVS pričom fotografia je použitá z relácie Na telo z TV markízy .Autor si v článku protirečí a hrá sa s emóciami.","Autor nie je uvedený, neuvádza zdroje","V článku chýba meno jeho tvorcu. Článok sa ale na druhej strane odvoláva na reláciou, v ktorej slová odzneli. Po dohľadaní na internete som zistil, že slová boli reálne vyslovené. (https://refresher.sk/111062-Jaroslav-Nad-O-planovanom-utoku-Putina-sme-vedeli-uz-v-oktobri-Dostali-sme-vynikajuce-informacie-z-USA) Podľa zistení sa radí medzi nedôveryhodné weby (https://konspiratori.sk/stranka/716). Web už je dlhšie považovaný za nedôveryhodný. Na stránke sa nedajú dohľadať informácie o majiteľoch či redakcii.","Nie, informácie v tomto článku nie sú dôveryhodné, pretože to je konšpiračný web.","Nie je uvedené meno autora, stránka sa nachádza na zozname konspiratori.sk informácie sú skreslené stránka síce uvádza že má registrovanú firmu ale neuvádza meno človeka ktorý je za stránku a informácie na nej zodpovedný","O informáciách sa vedelo dopredu. Potvrdzuje to aj invázia Krymu. A Informácie sa objavili aj na iných mnohých dôveryhodných článkoch.","-samotný fakt, že sa médium nachádza na konspiratori.sk je znakom toho že sa jedná o dezinformáciu, resp. vytiahnutie z kontextu - samotný web spravuje kandidát za ĽSNS Mário Vidák -titulná fotka je zo šou na telo a nie z RTVS -samotná relácia v politike je súčasťou televízie TA3 a nie RTVS, čo robí z tohto článku minimálne misinformáciu a znižuje validitu obsahu článku -titulok sa snaží vyvolať emóciu v ľuďoch -v článku sa nenachádza žiadny záznam z relácie","\"Magazín1\" sa nachádza na stránke konspiratori.sk medzi nedôveryhodnými médiami. Pri článku nie je podpísaný jeho autor. RTVS nemá diskusnú reláciu s názvom \"V politike\".","Lebo neuviedli žiadne dôkazy.","Magazín1 je kotlebovský denník, ktorý neposkytuje objektívne informácie a vytrháva výroky z kontextu tak, aby to sedelo. Neuvádza autora, ani zdroje","V tomto článku znova nie je uvedený autor, ale podobnú informáciu som našiel aj na stránke refresher.sk Ale Jaroslav Naď o tom vedel iba od októbra 2021 a nie 10 rokov, ako to tvrdí magazin1.sk v jeho článku, že sa to vedelo už tak dlhú dobu. Stránku spravuje Mário Vidák, ktorý pracoval na samospráve BBSK, kedy župu viedol Marian Kotleba. Preto sú články na jeho stránke politicky zaujaté a majú v čitateľoch vyvolať silné emócie ako strach a hnev.","Po overení informácie som zistil, že minister obrany bol v diskusnej relácii na markíze nie v rtvs. Médium nie je dôveryhodné, pretože tam nie je uvedený zdroj ani autor. Médium je uvedené v zozname konšpiratori.sk.","Informácie pokladám za dôveryhodné z toho dôvodu že rovnaký článok som našiel aj na iných stránkach ako refresher.sk kde o ňom píše hodnoverný zdroj. Avšak stránku pokladám za nedôveryhodný z toho dôvodu že je na zozname nedôveryhodných stránok na stránke konspiratori.sk. Stránku spravuje Mário Vidák, ktorý je členom strany ĽSNS.","pretože magazín je na zozname nedôveryhodných médií, veľa iných hlúpych článkov a reklám, ale informácie odkazujú na štátnu televíziu rtvs a citovanie textu môže byť pravdivé, avšak autor článku nie je známy","Po otvorení článku sa na stránke vyskytuje veľa reklám a propagácii, ktoré zvyčajne po otvorení zapríčinia vírus v technike. Hneď to dáva čitateľovi najavo, že je to len bulvárna stránka, ktorá je zameraná na určitú skupinu publika. Nie sú tam uvedené zdroje. Informácii môžme uveriť až po videní reálneho videa ako to pán Naď povedal.","- odvoláva sa na iné médium z ktorého sa môžeme dostať k audiovizuálnemu dôkazu o výpovedi ministra obrany Jaroslava Naďa -ale toto médium by som neoznačila za dôveryhodné nakoľko neuvádzajú meno autora článku, zameriavajú sa na výstrelky nie na prínos objektívnych médií","článok nemá autora, ani zdroje odkiaľ bolo čerpané. Síce invázia ruska na ukrajinu trvá už od 2014 rusko až teraz v plnom nasadení začalo obsadzovať celú ukrajinu. vyprovokovala to žiadosť členstva ukrajiny v NATO.","Neverím informáciám napísaným v tomto článku. Rusko robilo kiberútoky na celú Európu.","neda sa overit ci Naď o planovanom utoku vedel ...","Článok a samotné médium Magazin1 je nedôveryhodné a považované za dezinformačné. https://konspiratori.sk/stranka/716","Magazín jedna je na stránke konspiratori.sk Neuvedený autor Text odkazuje na diskusnu reláciu RTVS v Politike, fotka je však z NaTelo, nesedí k textu RTVS nemá reláciu v politike, má ju TA3, RTVS má o 5 minú 12 27.2 Naď v RTVS ani nebol - https://www.rtvs.sk/televizia/archiv/14036/309963#4736","Nemá žiadneho autora. Je aj zaradená na webovej stránke konspiratori.sk ako za nevhodnú stránku. iné média neponúkajú takéto informácie","1) Jaroslav Naď nebol citovaný, povedal niečo iné nie je uvedený autor fotka je z relácie Na Telo 2) je na zozname konspiratori.sk Stránku spravuje Mário Vidák, bývalý zamestnanec Banskobystrického samosprávneho kraja z dôb, kedy župu viedol Marian Kotleba. Vidák je v pri tvorbe obsahu na stránke v konflikte záujmov, keďže je členom strany ĽSNS, za ktorú v minulosti kandidoval. ĽSNS tiež platila Vidákovi platila za \"reklamné a marketingové služby\". veľa clickbaitov a emočne písaných textov","stránka magazin1.sk je uvedená na zozname nedôveryhodných stránok na konspiratori.sk, článok nemá autora, je zavádzajúci a je silne jednostranný s ideologickým zafarbením, sú manipulatívny a bulvárneho charakteru, stránka výhradne propaguje ĽSNS - nie je apolitická","Článok uvádza za svoj zdroj dôveryhodnú diskusnú reláciu a iba cituje čo povedala osoba o ktorej sa v článku píše. Samotné médium aj keď sa svojím spracovaním zdá občas trochu neprofesionálne, v článkoch čerpá z dôveryhodných zdrojov","Článok je objektívny, sú v ňom len výpovede a výroky iných ľudí, mám na mysli, že v článku nie je napísaný názor novinárov, alebo tých, ktorí ten článok vytvorili. Je to ľahko overiteľné. stačí si tu reláciu vyhľadať a pozrieť reprízu toho dielu, o ktorom píše vyššie uvedený článok.","Portál magazín1 používa click-baitové nadpisy, neuvádza svoje zdroje a mená autorov článkou nie sú spomenuté, taktiež je z jeho stránky priam až do očí bijúce že ich hlavným cielom je zarobiť peniaze na reklamách","Napriek tomu, že je pomerne malý a neznámy, Magazín 1 vyprodukoval najvirálnejšie články spomedzi kľúčových webov na dezinformačnej scéne.","Neni potvrdené že rozhovor prebehol","Clanok je zmieneny okrem tejto stranky len na rovnako nepodlozenej stranke refresher.sk ziadne velke a doveryhodne media ho nezmienuju.Medium samotne je nedoverychodne nakolko nevieme nic o redakcii,tak isto nieje uvedeny zdroj informacii.Podla udajov RTVS sa rozhovor z nadom o tejto tematike neudial.","Médium sa nachádza na stránke konspiratori.sk a táto stránka uvádza, že ide o konšpiračné médium. Rozhovor sa neodohral na RTVS, Naď žiadne takéto vyjadrenie nedal.","RTVS 27.2.2022 neodvysielalo relaciu v politike. https://www.rtvs.sk/televizia/archiv?ord=dt&date=2020-02-27","Informácie z webu Jaroslav Naď v politickej relácii skutočne povedal a podobné tvrdenie sa objavilo aj na overenom webe refresher.sk. Na druhú stranu je web magazin1.sk na webe konspiratori.sk a okrem toho má aj netransparentné vedenie, ku ktorému sa dostanete len cez Obchodný register Slovenskej republiky.","Jaroslav Naď v diskusnej relácii v ten deň nebol. Screenshot pochádza z relácie Na Telo, vidno to z pozadia. Neuvádza sa autor článku.","článok sa dá nájsť aj na inom zdroji (refresher.sk) médium neuvádza autora, má priveľa reklám, nachádza sa na konspiratori.sk","majitel magazinu ma priame prepojenie na politickú stranu LSNS, informacie nie su argumentovane ine prezdielavané, rozhovor v ktorom tvrdia že Naď vedel o utoku uz v oktobri sa ani neudial","Informácie na článku boli potvrdené inými zdrojmi aj keď médium, na ktorom je článok uverejnený, nie vždy uvádza overené informácie.","článok má aj samotná web stránka má znaky bulváru, nemá žiaden podklad a pôsobí amatérsky","Myslím si, že článok nie je vierohodný keď že sa daný rozhovor ani nestal a obrázok nesedí k článku.","1.o tejto konverzaciii neiformovali ziadne dôverihodne media 2. toto medium nevypisuje zdroje a nema ani moznost nahlasit post","nedoveryhodny zdroj","Prečítal som si článok","1. Médium sa nachádza na zozname konšpirátori.sk 2. Médium je spojené so stranou ĽSNS, čiže má ideologické zafarbenie 3. Nedajú sa dohľadať informácie o autorovi 4. Článok ale odkazuje na zdroj, o ktorom písali aj iné médiá 5. Článok je faktografický, autor nehodnotí ani nepoužíva expresívne výrazy","Nikde som nenašla vyjadrenie korešpondujúce s obsahom článku, nikde nie je uvedený zdroj tohto vyjadrenia médium je nedôveryhodné, pretože: 1. nemá etický kódex 2. nemá zverejnené mená redaktorov 3. neuvádzajú sa zdroje informácií, kt. by boli dôveryhodné 4. neprofesionálnosť - nemaju oddelene nazory a spravodajstvo","Nieje uvedený autor, čiže nepríde mi to pravdivé","Informácie na žiadnej inej stránke nevieme vyhľadať, o stránke som ešte nikdy nepočula. V článku je málo informácií, vety sú neprofesionálne a zle napísané. Na stránke sú taktiež nevhodné reklamy ktoré na doveryhodných stránkach sú prefiltrované.","RTVS je dôveryhodný zdroj ale magazín si to už mohol prepísat inak","Obsahuje veľa reklamy typu: \"Chcete žiť 100 rokov? ; Jedna kvapka tohto lieku navždy zabije papilómy na tele.\"","Tento zdroj je podľa mňa nedôveryhodný. Znova nemáme uvedeného autora článku a taktiež je tam veľmi veľa zavádzajúcich reklám.","Citujem zo stránky: https://konspiratori.sk/stranka/716 \"Stránku spravuje Mário Vidák, bývalý zamestnanec Banskobystrického samosprávneho kraja z dôb, kedy župu viedol Marian Kotleba. Vidák je v pri tvorbe obsahu na stránke v konflikte záujmov, keďže je členom strany ĽSNS, za ktorú v minulosti kandidoval. ĽSNS tiež platila Vidákovi platila za \"reklamné a marketingové služby\". \" \"Stránka a k nej pridružené účty na sociálnych médiach skoro výhradne propagujú ĽSNS a Kotlebu. Obsah tvoria aj rôzne manipulatívne a nepravdivé tvrdenia bulvárneho charakteru, ktorými autor strháva pozornosť, vyvoláva emócie, hnev alebo strach.\"","Médium nieje dôveryhodné lebo nemá pod článkom zdroj odkiaľ pochádza informácia.","Článok je napísaný anonymným užívateľom, a taktiež je uverejnený na stránke, ktorá sa nejaví ako dôvery hodný zdroj.","Článok na prvý pohľad vyzerá celkom dôveryhodne. Nevieme si ale zistiť kto článok napísal. Článok je taktiež veľmi krátky a celý web je doplnený klamlivými reklamami. Taktiež na internete je veľa správ, že na tomto webe boli hoaxy. Tejto stránke by som neveril, a nepoužival by som ju.","Článok bol napísaný anonymným používateľom.","nemyslím si, že táto stránka je dôveryhodným zdrojom","Médium nemá zdroj","1. Prečo ak sa o tom vedelo dopredu, nedal ľuďom vedieť aby ich nejako informoval o nastávajúcej situácii ale nechal si to pre seba? 2. Článok/stránka je na zozname nedôveryhodných web. stránok","médium nemá síce veľa zdrojov ktorými to podloží ale pri ostatných článkoch to bolo dostupné k nájdeniu","stránka ponúka predplatné zadarmo a je na zozname webov konspiratori.sk","nedôveryhodnosť informácií sa nedá potvrdiť","chýba autor článku obsahuje veľa hoaxu","neuvádza meno autora, divne klamlive reklamy","Na stránke som našla pravdivé vyjadrenia z rozhovoru s Naďom preto som zhodnotila že táto stránka je dôveryhodná a informácie na nej sú pravdivé.","konspiratori.sk","Napriek tomu že článok je pravdivý, pretože sa vyskytujú podobné články po internete z overených zdrojov, stránke nevyzerá veľmi dôveryhodne vďaka jej výzoru a kopec vyskakovacích okienok a reklám.","uvádzajú médium kde to povedal síce tá stránka mne nie je známa a tiež nie je uvedený autor ale napriek tomu uvideli zdroj čiže informácia sa dá overiť","Áno, pretože minister Naď to naozaj tvrdil a odvolávajú sa na dôveryhodné informácie. Médium, na ktorom sa článok nachádza dôveryhodné nie je, pretože sa nachádza v rebríčku konspiratori.sk a autori neuvádzajú svoje mená","Informácie nie sú dôveryhodné od Jaroslava Naďa. Médium dôveryhodné je RTVS zdieľa informácie aktuálne z rôznych overených zdrojov.","stránka sa nejaví ako dôveryhodná, stránka publikuje pochybné reklamy","Strašne veľa reklám má táto stránka, Na pohľad klamlivé informácie Článok je skopírovaný a upravený z iného denníka","Na stránke je veľa veľa reklám, článok je skopírovaný od iného seriózneho média","Stránka nieje dôveryhodná. Stránka prosperuje zlými a nevhodnými reklamami, článok je ukradnutý","webová stránka sa nachádza na webe konspirátori.sk, nikde nie je uvedené meno autora","Článok je založený na reálnych udalostiach a neskresluje ich.","dôvod preco som zaklikla že informácie sú dôveryhodné je, že citovali to čo minister povedal ale nenašla som meno autora čo je dôležité vedieť a preto toto médium označujem za nedôveryhodné","Obsah článku sa zdá byť dôveryhodný, keďže je to reakcia na rozhovor z diskusnej relácie. Autor článku opisuje a odpovedá na presné slová J. Naďa. O portále na ktorom sa článok nachádza som nikdy nepočula, na stránke sa taktiež nachádza veľa reklám, ktoré su odpudivé.","síce máme tvrdenie že to zaznelo vreláci údajnej televízie ale nemáme priamy odkaz ani n ič podobné , nepoznáme autora článku tak nevieme presne určiť pravdivosť","Tiež tu neni uvedený autor avšak je tu uvedený zdroj","žiaden odkaz na video kde to povedal","Médium ani článok nie sú dôveryhodné, pretože nie je uvedený konkrétny autor a ani zdroj článku, diskusná relácia rtvs s názvom politika neexistuje.","Žiadny iný dôveryhodný článok túto vedomosť nespomína, iba články,ktoré sú známe svojim šírením o dezinformáciach.","Nemyslím si, že článok je pravdivý, aj keď to samozrejme pravda môže byť, ale podľa môjho uváženia to tak nie je. Celkovo si myslím, že táto stránka je nejaká pofiderná, nachádza sa na nej množstvo zavádzajúcich reklám, pravdepodobne zavírovaných a taktiež neuvádzajú skoro žiadne zdroje, akurát sa odvolávajú len na reláciu, ktorú ak čitateľ nesledoval, nevie overiť pravosť informácií.","ak by spomínaný minister a s ním aj ďalší ľudia vedeli o útoku v takom predstihu, určite by sa neprizerali na celý svet a nenechali ich žiť v nevedomosti, že má ísť o cvičenie a nenechali by zomrieť nevinných ľudí len kvôli tomu, že to nikomu nepovedali. Článok som našla len na jednej ďalšej web stránke, ktorá nie vždy publikuje overené informácie. Rovnako aj web stránka v linku nepublikuje vždy pravdivé info a nie je mediálne známa, preto ju nepovažujem za dôveryhodnú","Výpovednú hodnotu si môžeme overiť v odvysielanom programe. Sú použité citácie. Médium nevyzerá byť dôveryhodné, pretože textu k téme je naozaj málo oproti reklamám.","Použili priamu citáciu. Médium pôsobí pravdivo, majú tam aj články s rovnakou témou ako aj ostatné spravodajstvá.","-autor článku nie je nikde uvedený -zdroje článku nie sú nikde uvedené -nedá sa overiť či toto minister Naď skutočne povedal, keďže autor ho síce cituje, no nie je jasné odkiaľ tieto tvrdenia zobral - odvoláva sa len na reláciu RTVS v Politike, no nikde neuvádza konkrétny diel či odkaz -takisto sa nedá overiť ani nasledovné tvrdenie: \" ...americký prezident Joe Biden vravel, že o invázii Ruska na Ukrajinu sa vedelo už 10 rokov.\"","použili priamu citáciu, ktorá je rovnaká aj na iných stránkach. a médium je pravdivé pretože sa o ňom veľa rozpráva","V článku je uvedené \"dnes v diskusnej relácii RTVS v Politike\" čo hneď v úvode prezrádza, že článok je nedôveryhodný, alebo minimálne uvádza nepresné tvrdenia. RTVS totiž neuvádza reláciu V politike, ale O 5 minút 12. Relácia V politike je vysielaná televíziou TA3","Informácia o možnom útoku na Ukrajinu bola známa i verejnosti, prostredníctvom TV kanálov Markíza a JOJ. Údaje v článku potvrdzuje i vydavateľstvo refresher (https://refresher.sk/111062-Jaroslav-Nad-O-planovanom-utoku-Putina-sme-vedeli-uz-v-oktobri-Dostali-sme-vynikajuce-informacie-z-USA). Články uvedené na stránke sú písané \"bombastickým\" spôsobom, no informácie uvedené i v iných článkoch boli pravdivými.","Po otvorení stránky si nemyslím ze magazín 1 je dôveryhodné médium. Úvahy v článku nie su odborne podložené a preto si myslím ze dane médium je nedôveryhodné.","Naď to povedal v relácií RTVS naživo","Médium je uvedené na zozname konšpiračných stránok: https://konspiratori.sk/zoznam-stranok","Nemyslím si že magazín 1 je dôveryhodné médium, už na prvý pohľad tam sú články, ktoré nemajú vedeckú a ani informačnú podporu","Informácie sú ľahko dohľadateľné v archíve televízie RTVS, teda sú dôveryhodné Magazin1 dostal od stránky konspiratori.sk hodnotenie 7.6, teda vysoko konšpiračný Autor článku nie je overiteľný.","Autor je neznámy, médium je uvedené v databáze konšpirátori.sk, médium vydáva články s chytľavými nápismi proti pandemickým opatreniam, neudáva presné zdroje,","stránka hlavne podporuje ľsns a kotlebu a od toho sa odvodzujú, rovna aj šíria nepravdivé informácie ohladom corony","Tie články sú skopirovane od druhých denníkov a novín","Myslím si že video v ktorom to pán Naď povedal je veľmi ľahko vyhľadateľné a preto to pokladám za dôveryhodné a to iste aj čo sa týka media","Je pravda že americký prezident vedel a má dobrú informáciu ale, nemôžeme vedieť čo sa bude diať. Skôr si myslím že sme sa zľakli ako vtedy začal Putin, nevedeli sme že to urobí.","Článok sám o sebe dôveryhodný je avšak stránka podla vizuálnej aj na zaklade predošlých člankov dôverihodná nieje","Podľa mňa táto stránka chce klamať ľudí, a myslím si, že tieto informácie sú nepravdivé","Nepovažujem ho za dôveryhodný z dôvodu, že je to verejne známy dezinformačný web. Svoju reputáciu už niekoľkokrát pošpinil šírením dezinformácií.","mnoho pochybných člankov nieje uvedený autor a stranka je konšpiračná ale Naď to naozaj povedal","Stránky kt. zverejnili článok na túto tému neuvádzajú zdroje ani žiadne faktami podložené argumenty v daných článkoch","Informácie nie sú dôveryhodné pretože: - \"Magazín 1 vyprodukoval najvirálnejšie články spomedzi kľúčových webov na dezinformačnej scéne. \" (dennikN) - Magazín je podporovaný neonacistickou stranou ĽSNS, ktorá je známa šírením dezinformácií a manipulovaním - väčšina článov na stánke sú ľahko vyvrátiteľné hoaxy (parafráza dennikN), nie sú uvádzané zdroje, autori sú nedôverhodní","Su informacie doveryhodne, lebo som ich videl v televiznej debate, avsak medium magazin 1 nieje doveryhodny zdroj informacii. Vacsina clankov su pisane 1 reporterom, kt. meno ani nepozname ma tam iba gmail. Takisto je to maly web ale vyprodokal par velmi viralnych clankov, samozrejme plnych nepravdivych informacii.https://dennikn.sk/1686732/kotlebovsky-web-magazin-1-predbehol-hlavne-spravy-v-najviralnejsich-clankoch/","Ide o médium financované neonacistickou politickou stranou ĽSNS, ktorá je známa svojím zavádzaním a dezinformovaním. Neuvádza zdroje. Ide o hoax, nakoľko je článok ľahko vyvrátiteľný.","Jaroslav Naď sa zúčastnil relácie RTVS 24. februára, ale jej témou bola rekonštrukcia letiska v Sliači. Spomenuté bolo aj USA, ale nie v spojení s Ukrajinou. Článok nie je dôveryhodný, petože tvrdenie Naďa určite nie je z relácie RTVS. Vôbec nie je možné ho nikde nájsť a skontrolovať ho, či niekedy možno niekde inde zaznelo. Ak by to bola čo i len trochu pravda, politici by sa určite nesprávali k zmluve tak, ako sa správali. Meno autora nie je možné nikde vidieť v článku. Iné články na stránke zavádzajú už len ich manipulatívnymi názvami.","Výroky Jaroslava Naďa nie sú podložené žiadnymi dôkazmi - nie je daný link, ktorý by smeroval na video alebo tlačovú konferenciu, kde si môžeme pozrieť v akom momente to povedal, pri akej príležitosti a či tento výrok vôbec patrí ministrovi Jaroslavovi Naďovi. Jedná sa o magazín, ktorý nemá autora.","Informácie považujem za dôveryhodné i keď médium nepovažujem za dôveryhodné, pretože chýba autor a toto médium je známe dezinformáciami je aj na zozname stránok, ktoré obsahujú konšpiračné teórie a bludy - https://konspiratori.sk/stranka/716 Informácie považujem za dôveryhodné, pretože sa odkazujú na výroky konkrétnych osôb a taktiež o tom istom písalo aj iné médium konkrétne refresher https://refresher.sk/111062-Jaroslav-Nad-O-planovanom-utoku-Putina-sme-vedeli-uz-v-oktobri-Dostali-sme-vynikajuce-informacie-z-USA","Článok neobsahuje meno autora, udalosti nie sú potvrdené, nie je uvedený zdroj informácií. Nachádza sa tam aj mnoho ďalších článkov, bez autora a reálnych faktov. Médium nie je dôveryhodné.","magazin1 je medium ktore sa otvorene nepriznava ku svojej politickej orientacii, no predsa je nasmerovane urcitym smerom, taktiez je toto medium uvedene ako nedoveryhodny zdroj a nema uvedneho ani autora pri clanku","Je to zavádzajúci web. Informácie sú prikrášlené a iba z polovice pravdivé.","nevedela som existencii tohto portálu, tvrdenie v článku bolo predmetom ďalších článkov od poprednejších novinových portálov","nie je uvedený zdroj","článok obsahuje pravdivé výroky","Je pravda že to vravel lebo to bolo na živom prenose ale či je to pravda to si nemyslim, je možne že, vedel o tom že, to príde ale myslím si že, určite nevedel kedy","Stránku spravuje Mário Vidák, bývalý zamestnanec Banskobystrického samosprávneho kraja z dôb, kedy župu viedol Marian Kotleba. Vidák je v pri tvorbe obsahu na stránke v konflikte záujmov, keďže je členom strany ĽSNS, za ktorú v minulosti kandidoval. ĽSNS tiež platila Vidákovi platila za \"reklamné a marketingové služby\".","článok obsahuje citáciu politika","článok obsahuje priamu reč","Stránka je nedôveryhodná, obsahuje nebezpečné reklamy, ktoré zarábajú na neinformovaných ľuďoch.","Magazín je konšpiratívna stránka","Magazín1 je konšpiratívna stránka podporujúca stranu ĽSNS.","bez zdrojov, konspiracna stranka, bez odozvy/komentarov, nedoverihodna","Stránka pôsobí dôveryhodne v článku nie sú uvedené pravé informácie. V článku sú taktiež vyskakujúce reklamy ktoré blikajú a narušujú dojem. Článok je krátky a väčšina je len citovaniu","túto správu som vedela nájsť na rôznych inych strankach a informacie som si vedela overit","Ako prvé stránka je zaplnená nebezpečnými reklamami, ktoré môžu obsahovať rôzne vírusy, ale najdôležitejšie je to, že v článku nie je uvedený autor ďalej spomína sa, že to MO J. Naď povedal tieto slová v diskusnej relácií na RTVS pričom fotka je z diskusnej relácií Na telo, ktorá sa vysiela na markíze.","stranka pôsobí ako bulvár, text pôsobí ako vytrhnutý z kontextu pretože nie je uvedené čo bolo povedane predtým a ďalšie okolnosti. chýba autor, odkaz na video z ktorého čerpali túto informáciu","nachádza na na stránke https://konspiratori.sk/stranka/716, na základe tohoto dôkazu si dovoľujem tvrdiť, že toto médium nie je dôveryhodné","Info doveryhodne nie su je to skor nejaka vypoved a zavadzajuce info ktore sa snazil nad povedat pretoze celil vlne kritiky Medium nie je doveryhodne refresher je web na ktorom su casto zavazdajuce info , hoaxy , clickbaity a pod.","útok na Ukrajinu bol očakávaný už niekolko rokov, Rusi sa chceli dohodnúť už dlhšie, no Ukrajina nespolupracovala tak bola len otázka času kedy to celé vypukne.","Autor neuvádza meno ani zdroje. Veľké množstvo reklám bez označenia","Nedôveryhodné , pretože sa to podľa mňa nedá podložiť žiadnymi informáciami, dôkazmi","stránka môže obsahovať bludy a konšpiračné teórie","Samotná stránka neuvádza žiadny link na pôvodny zdroj rtvs a je označená ako nedôverihodná kvôli konšpiračným teoriam. Preto si myslím ,že informácia nie je tak isto dôveryhodná","Myslím si to lebo konflikt, ktorý začal medzi Ruskom a Ukrajinou bol nečakaný pre celý svet. Keby sa vedelo o útoku už 10 rokov dopredu bol by sa svet na to pripravil. Nie je ničím podložené, že Biden mal také informácie.","je to magazín... chcu uputat pozornost ludi","Informácie aj článok je skutočný","Tento článok bol napísaný 27.februára 2022 a uvádza, že v ten istý deň prebehla diskusná relácia na RTVS, ktorej sa zúčastnil minister Naď. Nedokázala som nájsť žiadnu diskusnú reláciu na RTVS z 27.febrára, v ktorej by minister vystupoval. Ďalej, stránka konspiratori.sk uvádza že táto stránka \"obsahuje konšpiračné teórie a “bludy”, ktoré môžu mať vážnejšie politické, ekonomické, zdravotné dôsledky, bez ich kritického zhodnotenia\"","Celková absencia zdrojov, neboli tam žiadne linky, ktoré by čitateľom mohli podať bližšie informácie. Taktiež mi tam chýbal autor a komentáre (celková odozva od publika). Informácie som nedokázala potvrdiť z iných zdrojov, tým pádom by som im len tak ľahko nedôverovala.","Môžeme to považovať aj za výmysel ale keďže sa veci stali skutočnosťou, môžeme hovoriť o dôveryhodných informáciach.","Stránka mi nepríde veľmi dôveryhodná, má iba zopár článkov a pripadá mi to ako keby ju niekto spravil pred pár dňami.","príliš málo informácií na danú tému a neuvádza sa meno autora","myslím si že to môžeme považovať za dôveryhodné pretože prezident USA sa viac krát vyjadril že vedel vopred o plánovanom konflikte na Ruska na Ukrajinu","Na to, aby tento článok mal byť dôveryhodný je tam veľmi málo textu.","Nie je uvedený autor, dozvedela som sa z neho málo inforácii je to tam hlavne mierená na to že sa o útoku Ruska na Ukrajinu sa vedelo už dávno. Je tam strašne veľa reklám - ako by chceli pokryť prázdnosť článku","-nie je tam uvedený autor článku, ani zdroje - stránka magazin1.sk je v zozname so sporným obsahom","viac reklám jak článkov","LEbo sú také aké sú.","Je to dôveryhodne , informacie sú uplné a presne , nechyba citacia , članok je dobre štylizovany a ide o overené , spoľahlive medium.","sú uvedené zdroje článok vyzerá dôveryhodné ale stránka vyzerá pochybne.","Táto stránka je založená čisto na zarábanie peňazí cez reklamy, možno tam sú aj nejaké pravdivé články ale tento určite nieje.","RTVS \"v Politike\" nevysiela. \"v Politike\" sa vysiela na TA3.","Pretoze na RTVS nevysiela relaciu v Politike ale na TA3.","obsah potvrdený na webe refresher.sk","Nepôsobi to na mňa dobrým dojmom.","autor nie je podpísaný, pri otvorení stránky vyskakujú notifikácie a v článku je odkaz na súťaž o peniaze, článok je príliš krátky, ktoré môžu byť nepravdivé a vytrhnuté z kontextu","americký president Joe Biden nevedeľ o invázií pred 10 rokmi","Magazín 1 je konšpiratorská stránka založená kotlebovou politickou stranou.","tento web je zaradený do konšpiračných médií","Táto informácia sa objavuje vo viacerých článkoch a na viacerých weboch, čo zvyšuje jej dôveryhodnosť.","- Jaroslav Naď naozaj povedal, že útoku vedel, v relácii V politike, kde tvrdil, že mu ich poskytol americký spojenec (https://refresher.sk/111062-Jaroslav-Nad-O-planovanom-utoku-Putina-sme-vedeli-uz-v-oktobri-Dostali-sme-vynikajuce-informacie-z-USA) - Magazín1 je malý web, ktorý však produkuje virálne články, čo sa týka dezinformácii, propaguje ĽSNS, web vlastní Mário Vidák, ktorému Kotlebovci platili za reklamu (https://www.tyzden.sk/politika/60878/kotlebovci-z-transparentneho-uctu-podporuju-dezinformacny-web-aj-svojho-sudne-trestaneho-clena/)","Magazin1 je web, ktorý má na starosti ĽSNS. Nachádzajú sa na ňom, okrem iného aj konšpiračné teórie. Čo nám už samo o sebe môže napovedať, že ani tento článok nebude sto percentný. Tento článok je v podstate iba to čo Minister obrany povedal v rohovore. je veľmi krátky, nie je tam žiadny názor a mohli by sme povedať, že je prudko vystrihnutý z kontextu.","Výpovede politikov veľmi nesledujem, ale akonáhle mi na stránke začnú vyskakovať reklamy typu ako na odstránenie bradavíc, zjedzte za jeden deň za lyžičku tohoto a schudnete do dvoch týždňov, zbohatnite rýchlo a efektívne...atď., tak sa predomnou dvíha varovný prst, že tá stránka asi nebude úplne okej.","-nepoznáme autora -neoverené informácie -nemáme uvedené kde a kedy to pán Naď povedal, nevieme dokázať pravdivosť tých tvrdení čo sú tam -veľmi nepresný článok","taktiež sa web nachádza na zozname konšpirátori.sk, a už na prvý pohľad je zrejmé, že článok nie je 100% dôveryhodný.","Článok považujem opäť za skôr obskúrne tvrdenie, populárnu zavádzajúcu reportáž. Neštítia sa šíriť a produkovať úplne nehanebné a agresívne lži, ktoré vzbudzujú tak silné emócie a hnev, že sa rekordne úspešne šíria na Facebooku. Úmyselné prikrášľovanie pravdy je očividné, len aby vyvovali emócie.","27.2 2022 bola diskusná relacia na rtvs o poltike volá sa o 5 minút 12 a nie v Politke. taktiež v tejto relácii nebol jaroslav nad, boli tam iný hostia. článok a tým aj medium klamú a zavadzajú","informacie sa nachadzaju vo viacerych doveryhodnych mediach, nie je zverejnene meno autora ani redakcie","článok je dôveryhodný - má to štruktúru, sú v ňom uvedené zroje... dôveru v toto médium nemám hlavne pre články a reklamy, ktoré sú uvedené pod článkom","Informácie som našiel aj na druhých weboch. Tento je ale nedôveryhodný už len z dôvodu jak sú články písané a snažia sa nás navádzať na pútavé nadpisy a pod článkom nie je uvedený autor","odkaz na iné stránky fotka nie je emotívna názov nie je dramatický komentáre sú oddelené od spravodajstva","Ziaden autor, ziaden pohlad druhej strany. ziadne zdroje.","nedohľadateľný autor a zdroje,","nie je autor, nadpis napísaný s účelom ohúriť, nenachádza sa názor opačnej strany,","Informácie v článku považujem za dôveryhodné pretože je k nim priložené video z relácie ktorá bola vysielaná v televízií takže nič sa v článku nedalo zmeniť. Ale médium je veľa ľudom neznáme a nepoznáme ho preto ho vyhodnocujem ako nedôveryhodné.","Informácie v článku nepôsobia dôveryhodne, pretože je nepravdepodobné, aby niekto vedel o plánovanom útoku. Stránka, na ktorej je článok uvedený nepôsobí dôveryhodne, pretože využíva množstvo anglicizmov a obsahuje anglické reklamy.","Stránka nepôsobí dôveryhodne. Nie je uvedený autor článku a stránka obsahuje až príliš veľa reklám.","Nemyslím si, že článok aj médium je dôveryhodný zdroj, pretože sa tam objavujú nevhodné reklamy a nemá napísaného autora.","Citácie sú vytrhnute z kontextu a neposkytnu nam zdroj aby sme sa mohli sami presvedcit. Niektoré citacie sú uplné klamstva a vety uplne pretočené","Napísali článok, ktorý iba prepisoval Naďove slová, nie je tam žiaden objektívny pohľad, iba názor politika, (ktorý si to mohol aj vymyslieť...). Médium je podľa mňa nedôveryhodný, pretože má príliš krátke články, ktoré sú iba pútavé pre oči - akoby to boli iba titulky. Nie je tam priestor pre diskusie.","nie je uvedený autor článku, ale povedal tieto veci na RTVS","Informácie nie sú dôveryhodné. Chyba je už v perexe článku - RTVS reláciu V politike nevysiela, vysiela ju TA3. V článku sa taktiež nachádzajú gramatické a pravopisné chyby. Tvrdenia sú síce pravdivé, no sú vytrhnuté z kontextu a manipulujú čitateľa. Stránka samotná sa nachádza na zozname dezinformačných médií, nie je nezávislá (dlhodobo previazaná so stranou ĽSNS), na stránke nie je uvedený ani autor článku, ani majiteľ stránky (dá sa dohľadať mimo).","Hneď na začiatku článok uvádza, že sa minister Naď následne vyjadril v RTVS, relácia V politike je reláciou TA3. Portál magazin1 je uvedený v databáze stránky konspiratori.sk, je plný konšpiračných teórii a bludov, spravuje ho Mário Vidák, ktorému ĽSNS platila za reklamné a marketingové služby","Článok neobsahuje meno autora.","Reláciu V politike nevysiela RTVS, ale TA3. Stránka sa nachádza v zozname stránok na konspiratori.sk a jej obsah tvoria aj rôzne manipulatívne a nepravdivé tvrdenia bulvárneho charakteru, ktorými autor strháva pozornosť, vyvoláva emócie, hnev alebo strach.","chýbajú citácie, zdroj, má prevádzkovateľa a svoje sídlo","Chýba meno autora. Chýbajú zdroje alebo linky na relácie, z ktorých čerpal informácie.","https://magazin1.sk/nad-priznal-ze-o-utoku-putina-vedel-uz-v-oktobri-2021-preto-sme-chceli-skor-tu-zmluvu-s-usa/ Chýba autor článku. Stránka je nedôveryhodná. Chýbajú odkazy na potvrdzujúce tieto informácie.","v článku sa nachádzajú gramatické chyby","Keďže toto médium nepoznám neviem presne posúdiť či všetky informácie sú pravdivé.","konkrétny článok stavia na konkrétnych slovách ministra, avšak vyťahuje len to, čo im treba. Web je neoverený a nový.","neviem, myslím si","pretože táto stránka vyzerá dôveryhodne","Tieto informácie nájdeme aj na iných zahraničných stránkach","podložil to minister obrany, ktorého berieme ako dobrý zdroj","nie sú uvedené zdroje","Pretože sa článok odvoláva na RTVS stanicu, v ktorej to povedal","Zdroj je pre mňa dôveryhodný","Všetky vyjadrenia v článku sú podložené vyjadreniami ľudí, politikov, ktorí sú do danej problematiky zainteresovaní. Článok je napísaný objektívne, podáva informácie, ktoré majú čitateľovi ukázať pravdu o danej problematike. Navyše, článok sa odvolával na diskusiu v relácii RTVS, ktoré je dôveryhodným zdrojom.","Magazín nevyzerá ako dôveryhodná stránka","Žiadne média nie sú dôveryhodné, každý si to prikrášľuje kvôli sledovanosti.","nie je tam skoro nič napísané, aby sa dalo určiť či tomu môžem veriť","Boli predložené fakty.","článok písaný z rozhovoru v ktorom sa nedajú zmeniť informácie","O stránke som ešte nikdy nepočula, no na mňa bohužiaľ ani nezapôsobila hlavne z dôvodu anglických odkazov.","Článok je postavený na výpovedi Naďa v diskusnej relácii, takže je tiež postavený na dôveryhodných faktoch. Médium podľa môjho názoru nie je dôveryhodný, neuvádza autora ani iné náležitosti ktoré by článok mal obsahovať","pretože súvisí s článkom na danom linku","Pretože stránka vyzerá nedôveryhodne.","Pretože, všetky udalosti tomu nasvedčovali. Môže to byť dôvod ich rozhodnutia prijať amerických vojakov na slovensku.","Stránka je dosť zle rozpracovaná a vyzerá nedôveryhodne. Stránku som videla prvý krát.","Magazín sa mi nepozdáva. Nepočula som ešte o ňom.","Je to reálna situácia a článok je overený.","Informácie sú dôveryhodné, pretože sú to jeho vyjadrenia, ktoré uviedol priamo v TV.","Lebo je to nespoľahlivé medium","Sú to overené informácie.","Toto médium sa nachádza v zozname na konspiratori.sk, ktorý radí aké stránky udávajú bludy a konšpiračné teórie. Pri článku nebol napísaný autor.","Článok je krátky, o magazíne 1 som nikdy nepočul, neverím mu","Stránka nemá autora. Stránka je uvádzaná na overovacích stránkach ako konspirátori.sk","Konšpiratori.sk stránku vyhodnotili ako nedôveryhodnú, inde na internete sa o tom nepísalo","naznacuju tomu reklamy pod člankom ktore su zavadzave a članok je velmi kratky.","nepise o tom nikto iny a stranka magazin1.sk je povazovana za nedeoverihodny zdroj plny hoaxov (konspiratori.sk)","Reklamy pod clankom pôsobia velmi neprimerane až vulgarne a toto naznacuje nedoverihodnos clanku.","Informacie su overitelne, ale stránka má nedoveryhodnú reputáciu","Informácie v tomto článku sú dôveryhodné pretože citujú slová p. Naďa, ktorý sa s týmto zdôveril v diskusnej relácií RTVS a slová sú citované z jeho úst. Ale napriek tomu p. Naď zavádza ako každí politik a tomuto moc neverím","Myslím si, že keby o tom vedel už 10 rokov. Tak by už mal robiť niečo dopredu ako tomu zabrániť a nie čakať do poslednej chvíle a nič nerobiť. Vždy sa nájdu riešenia ako to diplomaticky vyriešiť a nie vojnovo","Stránka na ktorej sa článok nachádza nie je dôveryhodná a taktiež nie je zverejnené kto je autorom článku","Médium nie je známe, informácie su prevzaté z televízie","Médium a informácie sú nedôveryhodné, nieje tam autor, stránka nemá cookies...","V článku nie je uvedený autor a informácie potrebné na overenie dôverihodnosti.","Lebo rovnaké informácie sú na viacerých dôveryhodných stránkach, napr. Refresher","na stránke z odkazu je priveľa nevhodných reklám, stránku nepoznám","https://dennikn.sk/1686732/kotlebovsky-web-magazin-1-predbehol-hlavne-spravy-v-najviralnejsich-clankoch/ nemyslím si, že to je niečím podložené, tak aby sa to dalo brať až tak vážne","Nemyslím si, keby vedel tak by aspoň sa nejak varovalo Ukrajinu. Vedel to iba Putin a Ruská vláda, poprípadne Čínsky prezident","Píše sa o tom aj na iných stránkach","Informácie sú dôveryhodné, pretože boli uvádzané na dôveryhodnom zdroji, v diskusnej relácii RTVS.","Považujem to za nedôveryhodne","Tento web nemá uvedeného autora, je hodnotený vysoko na konšpirátori.sk a neposkytuje podklad k ich tvrdeniam. Neposkytli link na videozáznam z relácie, reláciu ani nemenovali a preto môže byť táto citácia vymyslená.","MÉDIUM- Nepríde mi dôveryhodné, pretože hneď po otvorení stránky na mňa vyskakovalo množstvo reklám, a pofidérnych súťaží o peniaze. Na stránke sa nenachádzajú žiadne mená ľudí, ktorí túto stránku spravujú, ani žiaden kontakt (ani mail, ani tel,č.) iba miesto kde sídlia. Navyše je to novovytvorená stránka (v roku 2022), čiže si ju neviem overiť a \"prelistovať\" natoľko, aby pre mňa dôveryhodná bola INFORMÁCIE- Taktiež nedôveryhodné, lebo neviem nájsť reportáž v ktorej Naď také niečo povedal, neviem si info overiť u iných dôveryhodných zdrov","Anonymní autor,neuvedené zdroje. RTVS nemá reláciu v Politike. Má ju TA3.","Magazin1 je konšpirátorska kotlebovská stánka, celí magazín je nedôveryhodný.","Nedáva to zmysel","Informácia by mala byť pravdivá, keďže sa k tomu minister vyjadril, každopádne, nie je isté či sú všetky informácie pravdivé a neprekrúcané.","Stránku spravuje konšpiračná a fašistická politická strana ĽSNS","proste to je v tom článku bruh","Opat to iste. Je to komercna stranka","V článku nie je uvedené meno autora, o ktorom by sme si vedeli prečítať na internete. Stránka obsahuje vela konšpiračných článkov, v ktorých sa nachádzajú neoverené situácie. Stránka kopíruje námety na články z webu webnoviny.sk Nenájdeme tu ani žiadne vyjadrenia dotknutej strany. Taktiež opakovane publikuje nepravdivé informácie dookola aby prilákali pozornosť. Taktiež túto komerčnú stránku možeme nájsť na overovacom webe konšpiratori.sk Danú stránku sprauje Mário Vidák, ktorý má svoju minulosť a taktiež aj prítomosť spojenú s politickou stranou ĽSNS, ktorá mu platila za ,, reklamné a marketingové služby.","Stránka sa snaží získať pozornosť aj na úkor nepravdivosti informácií.","Informácie sa dajú overiť aj na iných stránkach. magazin1.sk nepôsobí príliš dôveryhodne.","Médium patrí medzi konšpiračné podľa stránky konspiratori.sk. Autor článku je neznámy. Avšak článok pravdivo popísal odpovede ministra. Titulok sa mi zdá zavádzajúci.","1.áno, informácie v tomto článku sú dôveryhodné, pretože tento článok som našla aj na iných stránkach, napr. https://refresher.sk/111062-Jaroslav-Nad-O-planovanom-utoku-Putina-sme-vedeli-uz-v-oktobri-Dostali-sme-vynikajuce-informacie-z-USA 2. médium nie je dôveryhodné, pretože sa nachádza na zozname https://konspiratori.sk/zoznam-stranok","Informácie nie sú dôveryhodné, pretože sa nachádzajú na nedôveryhodnom webe, ktorý sa nachádza na stránke konspiratori.sk. V článku nie je uvedený jeho autor ani zdroj.","Médiu nepovažujem za dôveryhodné, môžeme to odôvodniť ich vlastným popisom o stránke \"Sme verejná databáza webových stránok s neserióznym, klamlivým, podvodným, konšpiračným alebo propagandistickým obsahom.\" Nemajú reálne odkazy na pravdivosť tvrdení a stránka je spracovaná s veľkým obsahom reklám pričom určite nie je bezpečné kliknúť ani na jeden odkaz.","Stránku spravuje Mário Vidák, bývalý zamestnanec Banskobystrického samosprávneho kraja z dôb, kedy župu viedol Marian Kotleba. Vidák je v pri tvorbe obsahu na stránke v konflikte záujmov, keďže je členom strany ĽSNS, za ktorú v minulosti kandidoval. ĽSNS tiež platila Vidákovi platila za \"reklamné a marketingové služby\". Stránka a k nej pridružené účty na sociálnych médiach skoro výhradne propagujú ĽSNS a Kotlebu. Obsah tvoria aj rôzne manipulatívne a nepravdivé tvrdenia bulvárneho charakteru, ktorými autor strháva pozornosť, vyvoláva emócie, hnev alebo strach. Informácie v článku nie sú dvôveryhodné preto, pretože nie sú založené na pravdivostných podnetoch a faktoch, nie je uvedený ani autor.","Nemožno dohľadať spomínanú diskusnú reláciu, a teda ani zdroj informácií.","videla som vynechané písmenká, grafika stránky tiež na tom nebola najlepšie, vyskakovacie reklamy pri každom kliku tiež nepridávaju stránke na dôveryhodnosti, článok pôsobil, že bol písaný s horúcou hlavou","Stránka je uvedená v zozname konspiratori.sk. Aj na iných stránkach ako napr. refresher.sk je podobný článok o vyjadrení Jaroslava Naďa.","málo informácií, príliš krátky článok, veľa reklám, reláciu V politike nevysiela RTVS ale TA3, v premiére tejto relácie, ktorá bola odvysielaná 27.2., nebol Jaroslav Naď pozvaný","Informácie v článku vypovedajú o názoroch pána Naďa, citujú ho. Informácie pochádzajú z diskusnej relácie RTVS - čo je dôveryhodný a seriózny zdroj s pravdivými informáciami.","Informácie citujú dohľadateľný mediálny a verejný výstup Naďa v televízii, čiže ide o informácie priamo od zdroja toho, kto ich tvrdil. Médium dôveryhodné nie je, pretože v článkoch nie sú uvádzaní autori, v kontakte nie je ponúknutá konkrétna zodpovedná osoba. Celé médium je anonymné, čo vyvracia jeho kredibilitu.","Toto médium sa nachádza na zozname konsipratori.sk Nieje uvedený autor. Článok neuvádza zdroje. A na dôveryhodných stránkach som sa o tom nedočítal.","znova som našiel rovnaké informácie aj v iných článkoch.","Stránka obsahuje konšpiračné teórie a “bludy”, ktoré môžu mať vážnejšie politické, ekonomické, zdravotné dôsledky, bez ich kritického zhodnotenia. Stránka nerešpektuje základné zásady novinárskej etiky: neuverejňuje opravné správy, ponecháva dostupné a neopravené správy, ktoré sa objektívne ukázali ako nepravdivé. Stránka nemá jasného vlastníka a autorov (ochrana zdrojov a možnosť pseudonymov sa rešpektuje), stránka neuverejňuje prípadné reakcie dotknutej strany, hrubým spôsobom mieša správy a komentáre, opakovane publikuje šokujúce nepravdivé tvrdenia za účelom zvýšenia návštevnosti, ktoré však obratom opravuje, atď https://konspiratori.sk/stranka/852","Je tu priame odvolanie sa na reláciu v ktorej to odznelo avšak uvítal by som priamo video v ktorom sa ukáže ako to naozaj bolo","nieje uvedené meno autora, nieje to podložené dôkazmi","Nie je pravda, že Joe Biden vedel o invázií Ruska už 10 rokov. Nič také nikdy nepovedal. Magazín 1 taktiež nemá dobrú reputáciu a je často podozrievaný z politického biasu.","Je pravda, že Rusko začalo mobilizovať už na začiatku roka 2021, avšak nič nepotrvrdzuje fakt, že sa o invázii vedelo už 10 rokov. Stranka magazin1, má politické korene v strane ĽSNS, ktorá zvykne často publikovať nepravdivé informácie.","Neexistuje žiaden link na dané video/rozhovor. Malé médium nie moc kontrolované širokou verejnosťou","Takisto články sa nachádzajú aj na odlišných stránkach,","uvedená stránka je označená ako nedôveryhodná na portáli konšpirátori.sk, taktiež som na internete rozhovor s naďom v ktorom by mal vysloviť toto presvedčenie nenašla","Informácie nie sú dôveryhodné, pretože žiaden iný zdroj ich nepotvrdzuje. Médium nie je dôveryhodné pretože je na zozname stránok so sporným obasahom na stránke https://konspiratori.sk/zoznam-stranok .","Informácie sú vyslovené ministrom, ale bez uvedenia kontextu, takže sú zavádzajúce. Rozdiel je i medzi spravodajskými informáciami a oficiálnymi informáciami. Médium, ktoré článok vydalo nemá uvedeného autora, robí to tak pri viacerých článkoch. Škandalózny charakter, prekrúcanie informácií a iné znaky signalizujú, že čitateľ by mal uprednostniť iné médium.","Toto médium nie je dôveryhodné. Článok je len okopírovaný z iného portálu, Refresheru, nemá ani uvedeného autora, ani zdroje.","V článku sú informácie, ktoré Jaroslav Naď naozaj odprezentoval v relácií V politike. Médium nepovažujem ale za dôveryhodné nevieme nájsť žiadnu redakčnú radu ani vydavateľa.","- Žiaden odkaz na výroky prezidenta USA alebo ministra obrany - Žiadne uvedené zdroje - Žiadne meno autora článku","Jaroslav Naď to v televízii povedal ale dane médium nieje vždy noscom overených sprav","Médium sa nachádza na stránke konspiratori.sk, ktorá uvádza zoznam nedôveryhodných zdrojov Nie je uvedený autor článku Slová Naďa sa nedajú overiť na žiadnom dôveryhodnom zdroji Nie sú uvedené dostačujúce informácie o slovách Naďa ( nevieme kde , kedy a komu povedal)","podtext je vytrhnutý z kontextu a nepravdivý, thumbnail je screenshot z markízy a Magazín 1 spravuje člen ĽSNS, ktorá je známa postovaním hoaxov, navyše je tento článok uverejnený na stránke konšpirátori.sk.","Informácie nie sú dôveryhodné. Screenshot Jaroslava Naďa je z relácie Na Telo Plus z Markízy. Relácia RTVS sa nevolá v politike, ale o 5 minút 12. Relácia v politike je program, ktorý vysiela TA3, nie RTVS. Stránka je uvedená na https://konspiratori.sk/stranka/716. V článku nie je uvedený autor. Citáty Jaroslava Naďa nie sú pravdivé. Nie je uvedené meno autora. Stránka je prevádzkovaná členom LSNS, ktorí väčšinou šíria hoaxy.","Stránku písal nejaký člen ĽSNS, ktorá je známa tým že zverejňuje HOAX. Taktiež je uvedená na stránke konspiratori.sk. Citát Jaroslava Naďa nie sú pravdivé. Relácia v politike je program, ktorý vysiela TA3, nie RTVS.","Autor článku je nedohladateľný - ostáva v anonymite, aby sa vyhol stíhaniu.","- článok nemá uvedeného autora - informácie z článku nepotvrdzujú ďalšie dôveryhodné zdroje - politická relácia, ktorá je v článku uvedená, neexisuje - informácie v článku nie sú dokázané","Článok nie je dôveryhodný, pretože nie je uvedený autor. Článok je taktiež veľmi krátky a nenachádzajú sa tam zdroje. O tejto téme nepíše žiadne dôveryhodné médium. Stránka nie je dôveryhodná, pretože nezverejňuje autora článku. Nachádza sa taktiež na webe konspiratori.sk, kde sa píše, že šíri bludy a konšpiračné teórie.","Už len názov článku znie ako clickbait, ktorý chce vyvolať negatívne emócie v čitateľovi. Nikde sa nedá nájsť autor článku, takže sa ani nedá overiť autor. Je uvedený nesprávny zdroj (RTVS), keď v ten deň nebol v politickej relácií, ktorá sa volá O 5 minút 12 J. Naď na RTVS ale na TA3, v relácií V politike. https://www.rtvs.sk/televizia/archiv/14036/309963#4787 https://www.ta3.com/relacia/23403/na-ukrajine-zuri-vojna-na-slovensko-pridu-vojaci-nato-vlada-vyhlasila-vojnu-dezinfoscene Podľa stránky konspiratori.sk toto médium nie je dôveryhodné, pretože obsahuje viacero desinformácií, hoaxov atď. a taktiež nerešpektuje a nedrži sa novinárskej etiky. https://konspiratori.sk/stranka/716 Stránka je taktiež plná \"scam reklám\".","1. Nedôveryhodné, kedže mieša fakty (Minister Naď a ďaľší vedeli od spojencov o invázií dopredu...) a nezmysli (10 rokov dopredu) 2. praktiky ako v 1. a aj zaradenie k nedôveryhodným na https://konspiratori.sk/zoznam-stranok","Pochybné reklamy, neuvedený autor článku. Príliš málo informácií.","Po prečítaní iných článkov musím usúdiť, že médium na mňa dôveryhodne nepôsobí. Články síce vystihujú aktuálnu situáciu, ale majú bulvárny charakter, priam až útočný.","po overení informácií na internete sa ukázalo, že dané informácie sú pravdivé, aj keď stránka samotná pôsobí nedôveryhodne, keďže na stránke nie je uvedené meno autora článku","článok nemá autora, stranka na ktorej je článok yverejnený je v zozname stránok so sporným obsahom na stránke konspiratoti.sk,","V prvom rade štruktúra samotného článku je veľmi neprofesionálna a ani samotný autor sa tam nepodpísal. Informácie v danom článku sú veľmi zavádzajúce a dovolil by som ich zaradiť do kategórie hoaxov. V tomto prípade taktiež nemôžem dané médium považovať za dôveryhodné, keď publikuje takéto články a ani neudáva autorov.","Odkazujú na reálny a dôveryhodný zdroj, chýba však kredibilita človeka ktorý to písal.","neuvedený autor, v Politike je relácia TA3, v zozname konspiratori.sk, neuvedené zdroje","po overení článku podľa obrázka som nenašla článok, ktorý je v príklade preto si myslím že nie je pravdivý, obrázok nepochádza z prostredia televízie RTVS","je uvedená citácia","O tom, že útok bol plánovaný už dlhší čas sa hovorí vo viacerých médiach. Keď som si to prečítala celé prišli mi tam niektoré veci veľmi prehnané ale článok na mňa pôsoby dôveryhodne.","Nie je uvedené meno autora ani odkaz k danej relácii. Magazín1.sk je uvedený na zozname konspiratori.sk so skóre 7,6.","Minister Naď bol v relácii RTVS naposledy 15. 1. 2022 takže pred útokom Ruska na Ukrajinu. Celý článok teda nedáva zmysel.","- dôveryhodné preto, lebo priamo citovali dotknutú osobu a je dostupný ydroj domnieok (diskusná relácia) - nedoveryhodné preto,lebo autor nie je dohľadateľný","3/4 tejto stránky tvoria reklamy článok je príliš stručný na to, že ide o skutočne závažnú tému nevieme kto je ,,my\"","Článok je založený iba na tvrdeniach Jaroslava Naďa, ktoré vyslovil v diskusnej relácii. Neoverovali si pravdivosť faktov. Jedná sa iba o sumár jeho citátov a trvdení. Autor nieje uvedený a článok neprinášia žiadne nové informácie a názory na danú tému.","Na stránke RTVS som nenašla žiadne informácie, že by pán Nad´ bol v relácií.","Ktokoľvek môže pridávať na stránku média neautorizovaný obsah. Články síce obsahujú citácie, ale do akej miery sú pravdivé sa posúdiť bez zhliadnutia si pôvodného - konkrétne záznamu z televíznej relácie - nedá. Spracovanie Facebookovej stránky Magazínu 1 ma taktiež ovplyvnil v úsudku, či je toto médium dôveryhodné."],"label":[0,0,0,0,0.5,0.5,0,0,0,1,1,0,0.5,2,1,1,3,0.5,0,1.5,0.5,0,1,1,1,1,0.5,0,1,1,1,0,0,0,0.5,0,0,0,0,0.5,0,0,0.5,0,0,0,1,1,1,0.5,0.5,1,0,0,0.5,1,0,0,0.5,0,0,0,1,1,0,1,0.5,0.5,0,0,0,0,0.5,0.5,0,0.5,1,0,0.5,0,0,0,0,0.5,0,0,0,3,0.5,0.5,1,1,1,1,1,0,0,0.5,0.5,3,0,1,0.5,1.5,1.5,1,1,1,1,3,0.5,1,1,1,1,1,1,2,0.5,0.5,2,0.5,1,1,1,0.5,1,0.5,1,1,2.5,0,1,1,0,1,1,1,0,0,0.5,0,0,0,0,0,0,0,0.5,0,0.5,0,0,0,2.5,0.5,0.5,1,0,0,0,1,0.5,0,0,1,1,1,1.5,0.5,0,0.5,1,0,0,0.5,0,0.5,0.5,1,0,0,0,0,0,0.5,1,2,0,1,1,1,1,1,1,1,0,1,2.5,0.5,1,0,0,0,0,0,0,0,0,0,0,0,1,0,2,1.5,0.5,0,2,1.5,1,0,0,0,0,0,0,0,0,0,1,0,1,0.5,1,0,0,0,0.5,0,1.5,1,1,2,1,0,1,1,0.5,1,0,1.5,2,1,0,0,0,0.5,0.5,0,1,0,1,1,0.5,1,1,1,0,0,1,1,0.5,0.5,0.5,1.5,2.5,0.5,1,0.5,1,0.5,0.5,1,1,1.5,1,1,0,0,0,0,0,0,0,1,0,0,0,0.5,1,0,0.5,0,0.5,0,0.5,1,1,0.5,1,3,0,0.5,0.5,1,0,0,0,0,0,0.5,0.5,0.5,0.5,0,1,0.5,0.5,0.5,0,0,0.5,0,1,0.5,0.5,0,1.5,0,1,0,1,0.5,1,1,0.5,0.5,1,1.5,0.5,0.5,1,0,1,1.5,1,0,0.5,0,0,0,2,1,1,1,1,1,1,2,1,1,0,1.5,0.5,1.5,0.5,0.5,0.5,0.5,1,1,0.5,0,0.5,0,1,0,1.5,0.5,0.5,0.5,0.5,1,0,2,0.5,0.5,1,1,0.5,0.5,2,1,1,2,0,2,2,0.5,2.5,1,0,2,0,0,0.5,0,0.5,1,0,0,1.5,1,0,0.5,2,0,0.5,1.5,1,0.5,1.5,1.5,0,1,1,1,1,0.5,0,1.5,1.5,0.5,0,0.5,0,1,1,0,1,1,2,0,0.5,1,0,2,0.5,1,1,0.5,0.5,0,0.5,0,1,0,1.5,0.5,0.5,1,0.5,0.5,0.5,1,1,1,0,0,0,1,1,1,0,1,0.5,2,0.5,1.5,1,0,0,0.5,0,0,0.5,0.5,0.5,1,1,0,0,0,1.5,0.5,0,0,0.5,0.5,1,1,0.5,1,0,0.5,0,0.5,0,1,1,0.5,2,0,1,1,1,1,1,1,0.5,1,1,2.5,2,1,0,1,0.5,0,0.5,2,1,1,1,0.5,0,0,1,1,1,1,1,1.5,1,1,1,0.5,1,0.5,1,0,1,0,1.5,0.5,0,0,1.5,0.5,0.5,1,1,1,0.5,0,1.5,0,1,2,0.5,0.5,0.5,0,0,0,1,0,1,0,0,0,0,1,0,0.5,0,0,1.5,1,2.5,1,1,1,2.5,0,1,0,1.5,1,0.5,1,1.5,1,2,1.5,1.5,2.5,0.5,0,0,0,0.5,1,1,1,0.5,1,1,0,0,2,1,0.5,3,1,1.5,0.5,1.5,0,0,0.5,0,0,2.5,1,0.5,1,0,0,1,1,0.5,1,1.5,0.5,0,0.5,0.5,0,0.5,0,0.5,0.5,0.5,0,1,0,2.5,0,0,0,0,0,1,1,2,1.5,1,0.5,0,1,0,1,0.5,1,0.5,1,0.5,1,0.5,0.5,0.5,0.5,0,2,1,0.5,0,0.5,0,0.5,0,0.5,1,0.5,1,1.5,0.5,1.5,0.5,1.5,1,1,0,0,0.5,0.5,0,0,0.5,0,0,0,0.5,1,0.5,0,0.5,1,0.5,0,0,1,0,0,1,0,0,0,1.5,1.5,0,0,0.5,0,0,0.5,1,0,0,0,0.5,0,0.5,0.5,0.5,0,1,0,0.5,0.5,0,2.5,0.5,0,1,0.5,0,0,1,1.5,1.5,0,1,1,1,1,0,1,0.5,0,0,0.5,1.5,1,0.5,1,1,1,1,0,0,0.5,0,0,0,0,0,0,0,1,0,0,0,0,0,0,2,0,0,0,0,0,0,1,0,0,0.5,0,1,0.5,0,0.5,0,0,1,0,1,0,0.5,0.5,1,0,0.5,0,0,1,0,1,1.5,1,0.5,0,0.5,0.5,0,0,1,0,1,1,2,1,0,0,0,0,1,0.5,1.5,2.5,1,0,0.5,0.5,1,0.5,1,0.5,0,0.5,0.5,1.5,0.5,2,1,1,1,1.5,1.5,1,1,1,0.5,1.5,1,1,0,1.5,1,1,1,1.5,0.5,0,0,1,0,2,0,1,0.5,1],"n":[78,3,3,2,2,2,2,2,2,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1],"id":[18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18,18]}