{"answer":["","https://www.forum24.cz/fotografie-zhnusene-caputove-se-zemanem-je-upravena-potvrdila-analyza-originalu-se-ale-podoba/","https://domov.sme.sk/c/22599643/caputovej-zhnuseny-pohlad-na-zemana-je-to-hoax.html","je to fotomontáž","Stretnutie V4","https://www.blesk.cz/clanek/zpravy-politika/621380/zahada-pohledu-caputove-pohrdani-ci-litost-tolerantni-zeman-si-do-ni-rypl-za-zpozdeni.html","V skutočnosti sa jedná o zmanipulovanú fotografiu, na ktorej niekto upravil Čaputovej črty tváre, aby tvorili grimasu.","https://fakty.afp.com/tisice-ludi-zdielali-zmanipulovanu-fotografiu-prezidentky-caputovej-prezidenta-zemana-na-socialnych","stretnutie Vyšehradskej štvorky",".","https://fakty.afp.com/tisice-ludi-zdielali-zmanipulovanu-fotografiu-prezidentky-caputovej-prezidenta-zemana-na-socialnych?fbclid=IwAR36Zsqt2SGtJUiYI3vXYMETCutZXJLumU3n8pdq97RAS4uO3A9iD8GTom4","Je to fotomontáž.","Čaputová sa s prezidentmi krajín V4 stretla na summite v Poľsku, ktorý začal 9. februára 2021. Pôvodná verzia zavádzajúcej a zmanipulovanej fotografie však nevznikla počas tohto summitu V4. Originál fotografie pochádza síce zo summitu V4, ale z októbra 2019.","Ide o fotomontáž","Ide pritom o ďalšiu fotomontáž v snahe zdiskreditovať a očierniť Čaputovú.","","fotomontáž","-","Prezidentka Čaputová navštívila hospitalizovaného Zemana, popriala mu veľa síl a rýchle zotavenie","stretnutie vyšehradskej štvorky","Stretnutie Vyšehradskej štvorky","rokovanie","Bolo potvrdené od fotografa, ktorý fotografiu zhotovil, že sa jedná o fotomontáž. Ide o záznam zo stretnutia Vyšehradskej štvorky v októbri 2019.","Výraz prezidentky bol upravený, fotografia existuje, ale výraz pani prezidentky je iný. (https://www.forum24.cz/fotografie-zhnusene-caputove-se-zemanem-je-upravena-potvrdila-analyza-originalu-se-ale-podoba/)","Ide o zasadnutie hláv štátov V4 zeman bol dofotoshopovnaý.","Tento obrázok je fotomontážou, kde sa snažili konšpirátori zmeniť mimiku pani prezidentky tak, aby pôsobila pohŕdavo voči prezidentovi Českej Republiky. V skutočnosti originál fotografie pochádza zo samitu V4 z októbra 2019. https://fakty.afp.com/tisice-ludi-zdielali-zmanipulovanu-fotografiu-prezidentky-caputovej-prezidenta-zemana-na-socialnych?fbclid=IwAR1j1FR_B_AYCVfI9b0o21cL6bhhZES4P_zjoq9nuHSkjW28fqgNA9VzWvI","Je to \"fotografia, ktorú vyhotovil 2. októbra 2019 na zámku v Lánoch fotoreportér ČTK Vít Šimánek\". Bola ale zmanipulovaná tak, aby mala pani prezidentka \"povýšenecký výraz\". zdroj: https://www.ta3.com/clanok/194269/caputova-obetou-hoaxu-jej-upravena-fotka-obletela-svet","V skutočnosti sa jedná o zmanipulovanú fotografiu, na ktorej niekto upravil Čaputovej črty tváre, aby tvorili grimasu. Pre AFP to potvrdil fotograf agentúry ČTK, ktorý pôvodnú fotografiu vyhotovil v októbri 2019. (https://fakty.afp.com/tisice-ludi-zdielali-zmanipulovanu-fotografiu-prezidentky-caputovej-prezidenta-zemana-na-socialnych) Blaha napokon po otázke Denníka N na koniec statusu dopísal, že fotka je upravená – s výčitkou, že Denník N nemá zmysel pre humor. (https://dennikn.sk/minuta/2275256/)","Pôvodná fotografia pochádza zo samitu V4 z októbra 2019. Zdroj: https://fakty.afp.com/tisice-ludi-zdielali-zmanipulovanu-fotografiu-prezidentky-caputovej-prezidenta-zemana-na-socialnych","Obrázok pochádza zo stretnutia lídrov krajín V4.","obrázok je fotomontáž, vznikla za účelom diskreditácie","obrázok nie je reálny, niekto urobil fotomontáž","Je to fotomontáž sú o tom aj články na internete.","obrázok zachytáva neutrálny pohľad prezidentky na prezidenta ČR","Jedná sa o fotomontáž, na pôvodnej fotografii chýba na tvári pani prezidentky nechuť.","Obrazok je upraveny - fotomontaz","Stretnutie Zemana s Čaputovou.","ide o fotomontáž- na internete sú o tom aj overené články","Stretnutie Zuzany Čaputovej so Milošom Zemanom.","Obrázok je upravený a šíril ho Ľuboš Blaha","Fotografia je falošná, ide o fotomontáž. https://www.forum24.cz/fotografie-zhnusene-caputove-se-zemanem-je-upravena-potvrdila-analyza-originalu-se-ale-podoba/","Obrázok je reálny.","Fotka je momentka a sedí k nadpisu","Prezidentka poďakovala M. Zemanovi za podporu z Česka.","meškal jej vlak, vietor jej poškodil účes pri fotke nevieme však čo bolo pravým dôvodom tohto pohľadu","črty tváre nesedia voľne dostupným fotografiám","https://www.ta3.com/clanok/194269/caputova-obetou-hoaxu-jej-upravena-fotka-obletela-svet Čaputová sa s prezidentmi krajín V4 stretla na summite v Poľsku, ktorý začal 9. februára 2021.","fotograf využil moment fotky","tvar prezidentky je upravena na zhorsenie jej vyrazu, aby posobila povysenecky","Zachytáva summit V4 v 2019. Reálny obrázok - https://pbs.twimg.com/media/EF-kqOPWwAEAR0b?format=jpg&name=900x900","Tvar pani prezidentky bola upravená tak aby tvorila grymasu.Ide o stretnutie Vyšehradskej štvorky.","Overená stránka forum24.cz uvádza, že ide o fotomontáž, daný článok takisto dokladá odkaz na ďalší zdroj, ktorý potvrdzuje nepravosť fotografie.","Na tomto zmanipulovanom snímku niekto upravil prezidentke Čaputovej kútiky úst aj obočia.","Ide o fotomontáž tváre pani prezidentky. Pozerala sa na neho úplne normálne.","Český prezident Miloš Zeman a prezidentka Slovenska Zuzana Čaputová 2. októbra 2019 na zámku v Lánoch na Kladensku pri rokovaní o spolupráci visegrádskej skupiny V4. https://www.forum24.cz/fotografie-zhnusene-caputove-se-zemanem-je-upravena-potvrdila-analyza-originalu-se-ale-podoba/","Výraz tváre, bol isto upravený photoshopom.","Stretnutie slovenskej prezidentky Zuzany Čaputovej s Milošem Zemanem.","v ten deň sa nestretla s prezidentom zemanom","Záhada pohledu Čaputové: Pohrdání, či lítost? „Tolerantní“ Zeman si do ní rýpl za zpoždění","Je to fotografia zo stretnutia v4. Obrázok je fotomontáž zdroj:https://www.forum24.cz/fotografie-zhnusene-caputove-se-zemanem-je-upravena-potvrdila-analyza-originalu-se-ale-podoba/","je to momentka zachytená v nesprávnom čase","Zachytava stretnutie prezidentky caputovej s milosom zemanom ale jej tvar je trosku fotoshopovana - normalne nema usta a oci do takeho zamraceneho vyrazu - na originale ma vyraz neutralny ako mava aj v inych jej zaberoch","Jedná sa o fotomontáž. Pre stránku AFP to potvrdil fotograf agentúry ČTK, ktorý pôvodnú fotografiu vyhotovil v októbri 2019.","Tísíce ľudí zdieľali zmanipulovanú fotografiu prezidentky Čaputovej a prezidenta Zemana na sociálnych sieťach","obrazok je fotomontáž bol upravený . ide o udalosť pripomenutia 30 výročie vzniku Vyšehradskej skupiny na poľskom poloostrove Helska","Je to falošný obrázok ,ide o fotomontáž pretože obrázok zachytáva stretnutie Čaputovej a Zemana","Je to stretnutie prezidentky u Zemana keď bol na tom zdravotne zle takže je to fotomontáž.","Ide o upravený obrázok. Zachytáva jednanie o spolupráci visegradskej skupiny.","Tvár Čaputovej bola upravená","vidno že obraz je falošný","Je to stretnutie prezindeta a prezidentky, pani prezidentka sa tvárila normálne, ale táto fotka je fotomontáž","Stretnutie Čaputovej so Zemanom","je to pravda.","obrázok je upravený, obrázok v oblasti úst vyzerá rozmazaný(vyretušovaný), zachytáva stretnutie zástupcov V4 z roku 2019.","fotka je upravená, https://www.forum24.cz/fotografie-zhnusene-caputove-se-zemanem-je-upravena-potvrdila-analyza-originalu-se-ale-podoba/","--","Ide o fotomontáž aby očiernili prezidentku Zuzanu Čaputovú. Zmenili jej nos a ústa. Pôvodná snímka bola urobená v roku 2019","Fotografiu, na ktorej prezidentka Zuzana Čaputová vrhá na českého prezidenta Miloša Zemana zhnusený a povýšenecký pohľad zdieľali tisíce profilov na Facebooku. Ide pritom o ďalšiu fotomontáž v snahe zdiskreditovať a očierniť Čaputovú.","Ide o fotomontáž.","Obrázok je poupravený, tak aby výraz Zuzany Čaputovej vyzerak znechutene. V príspevku, ktorý pred týždňom zdieľali prvýkrát spolu s fotomontážou, sa píše, že Česi sú pobúrení z gesta slovenskej hlavy štátu. Že ide o fotomontáž potvrdil pre portál aj fotograf ČTK Vít Šimánek, ktorý pôvodnú snímku zachytil v októbri 2019 počas samitu V4. https://domov.sme.sk/c/22599643/caputovej-zhnuseny-pohlad-na-zemana-je-to-hoax.html","https://www.forum24.cz/fotografie-zhnusene-caputove-se-zemanem-je-upravena-potvrdila-analyza-originalu-se-ale-podoba/ V skutočnosti sa nemračila","Autor snímky Vít Šimánek potvrdil, že fotografia bola upravená a ďalej šírená internetom.",",","Autor zobral fotku prezidentky zo stretnutia s Milošom Zemanom z októbra 2019 a v programe jej upravil tvár tak, aby mala pohŕdavý výraz. https://dennikn.sk/minuta/2275256/","stretnutie prezidentky Zuzany Čaputovej s Milošom Zemanom v roku 2019","https://fakty.afp.com/tisice-ludi-zdielali-zmanipulovanu-fotografiu-prezidentky-caputovej-prezidenta-zemana-na-socialnych Bol to veľmi známy hoax","Stretnutie s prezidentom čr","https://www.forum24.cz/fotografie-zhnusene-caputove-se-zemanem-je-upravena-potvrdila-analyza-originalu-se-ale-podoba/ pani Čaputovej niekto upravil kútiky úst, reálne sa na pána Zemana tak nepozerala","ide o stretnutie prezidentov slovenska a česka ale usta su fotoshop","Naozaj ide o stretnutie Zemana a Čaputovej, ale jej výraz tváeč je upravený. Oproti reálnej a ľahko nájditeľnej fotke sú jej kútiky úst potiahnuté mierne doidola, aby jej výraz vyzera lnaozaj povýšeneckejšie, nahvenave,...","Záber pred jednaním o spolupráci V4 https://www.blesk.cz/galerie/zpravy-politika/907873/zahada-pohledu-caputove-pohrdani-ci-litost-tolerantni-zeman-si-do-ni-rypl-za-zpozdeni?foto=1","Ide o upravený reálny obrázok, Čaputovej autor zámerne stočil kútiky úst nadol aby vyvolal výraz znechutenia. Ide však o upravený obrázok zo stretnutia Čaputovej so Zemanom na zámku v Lánech.","Išlo o stretnutie vyšehradskej štvorky kde niekto zfalšoval výraz pani Čaputovej.","Jedná sa o fotomontáž. Prezidentke niekto schválne upravil výraz v tvári, aby vyzerala znechutená. Dotyčná osoba tým chcela vyvolať nespokojné nálady v spoločnosti namierené proti prezidentke. Fotografia vznikla v roku 2019 a táto fotomontáž bola zdieľaná v roku 2021.","Prezidentsky sumit V4","Pôvodný obrázok zachytával jednanie o spolupráci V4 v Európskej únii 2. Októbra 2019 na zámku v Lánoch v Kladne.","Summit V4 v roku 2019 Výraz na fotografii bol pozmenený https://fakty.afp.com/tisice-ludi-zdielali-zmanipulovanu-fotografiu-prezidentky-caputovej-prezidenta-zemana-na-socialnych?fbclid=IwAR32C3NV-S3F116B5x9ie2V0fIXm1Nt9ROHk5XH3Rz8P1yhmBEPFOkTvYzE","jedná sa o fotomontáž obrázku, po prečítaní článku je jasné, že išlo o úpravu fotky. link: https://www.forum24.cz/fotografie-zhnusene-caputove-se-zemanem-je-upravena-potvrdila-analyza-originalu-se-ale-podoba/","Ide o fotografiu zo samitu V4 z októbra 2019, no ide o fotomontáž nakoľko fotograf ktorý túto fotografiu vyhotovil sa vyjadril, že na nej pani prezidentka takýto výraz nemá, pre dôkaz prikladám link na orig. foto : https://multimedia.ctk.cz/foto/index?documentID=51926574&select-continue=1 zdroj informácií : https://fakty.afp.com/tisice-ludi-zdielali-zmanipulovanu-fotografiu-prezidentky-caputovej-prezidenta-zemana-na-socialnych","Obrázok je vyvedený z kontextu, interpretuje udalosť subjektívne, nemá podporujúce argumenty.","Obrázok je známym hoaxom, ktorý už bol vyvrátený fact-checkermi (môžem spomenúť napr. bratislavského novinára Roberta Barcu: https://fakty.afp.com/tisice-ludi-zdielali-zmanipulovanu-fotografiu-prezidentky-caputovej-prezidenta-zemana-na-socialnych). Výraz Čaputovej bol umelo upravený, v skutočnosti nebol tak silno expresívny. Napriek tomu, že bola fotografia lživá, ju ale zdieľalo množstvo ľudí...","Obrázok je zo summitu V4 v októbri 2019. (https://www.alamy.com/lany-czech-republic-02nd-oct-2019-l-r-czech-president-milos-zeman-and-slovak-president-zuzana-caputova-attend-the-presidential-summit-of-visegrad-group-v4-czech-republic-slovakia-poland-hungary-countries-in-lany-chateau-czech-republic-on-october-2-2019-credit-vit-simanekctk-photoalamy-live-news-image328470022.html?irclickid=3sBzpRWOUxyIRGQwCMxnNR36UkGQzKXT2WzrTo0&irgwc=1&utm_source=77643&utm_campaign=Shop%20Royalty%20Free%20at%20Alamy&utm_medium=impact). Táto fotka je len momentka zo summitu a zhodou náhod si ju pod ruky zobrali aj majstri photoshopu, ktorí vedia urobiť grimasy. https://fakty.afp.com/tisice-ludi-zdielali-zmanipulovanu-fotografiu-prezidentky-caputovej-prezidenta-zemana-na-socialnych","Ide o photoshopovaný obrázok. Obrazok bol upravený tak aby preyidentka Čaputová mala previsnuté kútiky a skrčené obočie. V originále sa díva neutrálnym pohľadom.","stretnutie prezidenta Zemana s prezidentkou Čaputovou","https://www.ta3.com/clanok/194269/caputova-obetou-hoaxu-jej-upravena-fotka-obletela-svet obrázok je zmanipulovaný, črty tváre prezidentky boli pozmenené, originálna fotka bola uhotovená na summite V4 2019","Ide o upravený obrázok","Obrázok je upravený, tu je originál: https://www.forum24.cz/wp-content/uploads/2021/02/P201910020394501.jpeg","Stretnutie Čaputovej a Zemana. https://www.forum24.cz/fotografie-zhnusene-caputove-se-zemanem-je-upravena-potvrdila-analyza-originalu-se-ale-podoba/","Fotografia zo stretnutia slovenskej prezidentky Zuzany Čaputovej s Milošom Zemanom, ktorá má zachytávať Čaputovú s mimoriadne opovržlivým až znechuteným výrazom, je zmanipulovaná. Predchádzajúce pochybnosti nad autenticitou predmetnej snímky novo potvrdila analýza slovenskej redakcie agentúry AFP.","Denník Forum 24 uvideol že po analýze sa zistilo že išlo o fotomontáž potvrdili to viaceré zdroje","ide o zmanipulovanú fotografiu przidentky ktorú zdiľalo tisíce ľudí s podobným popisom, fotografia však bola označená ako hoax","Obrázok skutočne zachytáva stretnutie Miloša Zemana a Zuzany Čaputovej je však mierne upravený a preto navodzuje mylný dojem že prezidentka sa tvári povýšenecky či znechutene. https://www.forum24.cz/fotografie-zhnusene-caputove-se-zemanem-je-upravena-potvrdila-analyza-originalu-se-ale-podoba/","Naozaj zachytáva stretnutie prezidenta Zemana a Čaputovej, avšak interpretácia jej výrazu mi príde prehnaná a zavádzajúca.","fotka pôsobí nekvalitne,rozmazane, oči úplne neladia s ústami (vyzerá to nereálne, znak photoshopu)","Český prezident Miloš Zeman a prezidentka Slovenska Zuzana Čaputová 2. října 2019 na zámku v Lánech na Kladensku při jednání o spolupráci visegrádské skupiny V4, obrázok je ale upravený, potvrdila to analýza slovenskej redakcie agentúry AFP.","Na tomto zmanipulovaném snímku kdosi upravil prezidentce Čaputové koutky úst i obočí - toto je popis k fotke pri článku kde sa potografia tiež nachádza. Obrázok je teda fotomontáž.","Fotografia je z roku 2019 zo stretnutia pani prezidentky s prezidentom Zemanom, no bola upravená tak, aby mala pani Čaputová pohŕdavý výraz.","obrázok je mierne upravený, bol vyphotoshopovaný výraz pani prezidentky","Autor fotografie pozmenil črty tváre pani prezidentky. zdroj : https://fakty.afp.com/tisice-ludi-zdielali-zmanipulovanu-fotografiu-prezidentky-caputovej-prezidenta-zemana-na-socialnych Na stránke sa nachádza aj originálna fotka s vysvetlením, ako bola upravovaná.","Fotka prezidentky zo stretnutia Vyšehradskej štvorky je pozmenená, aby vrhala povýšenecký výraz na prezidenta Českej republiky. Túto fotografiu zdieľali tisícky ľudí. https://dennikn.sk/minuta/2275256/","Pani prezidentka Čaputová sa na skutočnej fotografii tvári skôr neutrálne, na tejto vyfotoshopovanej fotografii jej teda zmenili tvar úst aby to vyzeralo, že sa na českého prezidenta Miloša Zemana pozerá pohŕdavo","jedná sa o fotku pred jednaním V4 na zámku v Lánoch","Na obrázku jasne vidno že je to fotomontáž. Obrazok ukazuje návštevu pani prezidentky u prezidenta Českej republiky Miloša Zemana","V skutočnosti sa jedná o zmanipulovanú fotografiu, na ktorej niekto upravil Čaputovej črty tváre, aby tvorili grimasu. Pre AFP to potvrdil fotograf agentúry ČTK, ktorý pôvodnú fotografiu vyhotovil v októbri 2019.","pochádza zo samitu V4 z októbra 2019.","Obrázok síce naozaj pochádza zo stretnutia s prezidentom Zemanom, no fotka je zámerne upravená, túto informáciu potvrdil napríklad i Denník N, takže sa jedná o Fotomontáž.","obrázok zachytáva stretnutie V4 a daný obrázok bol upravený https://1884403144.rsc.cdn77.org/foto/caputova-zeman-lany/MHgwL3NtYXJ0L3RoYg/1-normal690-5960060.jpg?v=0&st=xHfuCblx3y1JVfCzyK4QMD4E6zCnhLHlZQNPSwoXpW4&ts=1600812000&e=0","je to hoax, fotka bola upravena aby niekto p. prezidentku očiernil","pani prezidentka mala červené šaty na ich stretnutí.","pri takychto stretnutiach je takyto vyraz tvare neslusny a natolerantny, je to fotoshop","nejakú politickú konferenciu","je to fotomontáž pretože prezidentka sa na stretnutiach musí chovať slušne","prezidentka má inakší výraz, šaty","-spravené tvár Zuzany Čaputovej vo fotomontáži","stretnutie caputovej a zemana","ide o hoax","stretnutie Čaputovej a Zemana","pani prezidentka mala cervene saty na tom stretnuti","Fotografie zo stretnutia slovenskej prezidentky Zuzany Čaputovej s Milošom Zemanom, ktorá bola zmanipulovaná fotomontážou","obrázok je realny ale vyraz pani prezidentky je upravený","Ide o stretntie prezidently SVK a prezidenta ČR, ale kútiky pan prezinetky boli upravené.","V skutočnosti ide o zmanipulovaný záber, na ktorom niekto upravil Čaputovej črty tváre do povýšeneckej podoby. Pre AFP to potvrdil fotograf českej agentúry ČTK, ktorý pôvodnú fotografiu vyhotovil v októbri 2019.","Zeman si rýpol do čaputovej bo jej meškal vlak, tak bola z toho trošku neštastná, tento článok to celkom pekne opisuje https://www.blesk.cz/clanek/zpravy-politika/621380/zahada-pohledu-caputove-pohrdani-ci-litost-tolerantni-zeman-si-do-ni-rypl-za-zpozdeni.html","akoze zachytava zachytava ale je falosny posedenie v prezidentskom palaci pri mineralne a je tam aj niaka omacka to proste nedava zmysel prezidentkina tvar mi tiez pride zfotoshopovana","originál obrázok: https://1884403144.rsc.cdn77.org/foto/milos-zeman-zuzana-caputova-lany/NjIweDMyOC9jZW50ZXIvdG9wL3NtYXJ0L2ZpbHRlcnM6cXVhbGl0eSg4NSkvaW1n/5954031.jpg?v=0&st=raxSG6HVOGuUVosqvHqmdRtqpJl8zcF9OJe_5vFr4Gs&ts=1600812000&e=0","obrazok je pravdepodobne zachyteny v momente, ked p. prezidentka nevedela, že ju fotia, to znamena, že pohlad vobec nemusi byt povysenecky, skor reagovala na nieco, co povedal pan prezident","Ide o fotomontáž. Tvár p. Čaputovej vyzerá trochu divne, čo potvrdzuje: https://fakty.afp.com/tisice-ludi-zdielali-zmanipulovanu-fotografiu-prezidentky-caputovej-prezidenta-zemana-na-socialnych","Záhada pohledu Čaputové: Pohrdání, či lítost? „Tolerantní“ Zeman si do ní rýpl za zpoždění.","Fotografia bola upravená, aby to vyzeralo, že Čaputová je zhnusená. Reálna fotografia vyzerala inak. Zdroj: https://www.forum24.cz/fotografie-zhnusene-caputove-se-zemanem-je-upravena-potvrdila-analyza-originalu-se-ale-podoba/","Zachytáva Zemanove rypnutie za to že Čaputová meškala.","ide o fotomontáž, pravý obrázok vyzerá takto https://www.blesk.cz/galerie/zpravy-politika/907873/zahada-pohledu-caputove-pohrdani-ci-litost-tolerantni-zeman-si-do-ni-rypl-za-zpozdeni?foto=0","Obrázok bol upravený za účelom uškodiť povesti prezidentky a vyvolať rozruch","ide o fotomontáž, pani prezidentka sa v skutočnosti vôbec takto netvárila https://www.forum24.cz/fotografie-zhnusene-caputove-se-zemanem-je-upravena-potvrdila-analyza-originalu-se-ale-podoba/","Obrázok je upravený, pôvodná fotka je zo stretnutia Vyšehradskej štvorky (október 2019) zdroj informácií pre moju odpoveď: https://fakty.afp.com/tisice-ludi-zdielali-zmanipulovanu-fotografiu-prezidentky-caputovej-prezidenta-zemana-na-socialnych?fbclid=IwAR2kortgc2isps9Tn_HrBzgZ5z3m1ITiwWmv7BocrcyIA43TIfFxW1xVIzU","Ide o fotomontáž. https://www.parlamentnelisty.sk/arena/416934/na-fb-koluje-snimka-zo-stretnutia-caputovej-so-zemanom-ide-o-hoax/","celkovo vidno že to je fotomontáž, pretože celá jej tvár je úplne spadnutá a ona tak nevyzerá ale keby neviem ako vyzerá tak tomu možno aj uverím","pôvodnú snímku zachytili v októbri 2019","Obrázok je falošný - niekto vytvoril z jej tváre grimasu. https://fakty.afp.com/tisice-ludi-zdielali-zmanipulovanu-fotografiu-prezidentky-caputovej-prezidenta-zemana-na-socialnych","Caputovej črty tváre boli počítačom upravené, summit v4 oktober 2019","Ide o fotomontáž, prezidentka vo verejnom kontakte s ním ani nemala modré šaty.","Fotografia je upravená, ide o fotomontáž.","je to len náhoda, že právne takto sa pani prezidentka tvárila na fotke, je to hoax","Obrázok je reálny ale je upravený, a nadpis nie je pravdivý.","Obrázok zachytáva stretnutie prezidenta Miloša Zemana a prezidentky Zuzany Čaputovej pri jednaní o spolupráci V4, avšak výraz prezidentky Čaputovej je upravený aby vyzerala že sa na prezidenta Zemana pozerá opovržlivo a znechutene","príliš sklesnutý kút","Ide o Fotomontáž a je to potvrdené na viacerých slovenských médiách.","Niekto upravil vyraz tváre Zuzane Čaputovej: https://domov.sme.sk/c/22599643/caputovej-zhnuseny-pohlad-na-zemana-je-to-hoax.html","V príspevku, ktorý pred týždňom zdieľali prvýkrát spolu s fotomontážou, sa píše, že Česi sú pobúrení z gesta slovenskej hlavy štátu. Že ide o fotomontáž potvrdil pre portál aj fotograf ČTK Vít Šimánek, ktorý pôvodnú snímku zachytil v októbri 2019. Čítajte viac: https://domov.sme.sk/c/22599643/caputovej-zhnuseny-pohlad-na-zemana-je-to-hoax.html","pohlad Pani prezidentky nieje chladny a povysenecky","Je to Hoax jej tvár bola fotograficky zmenená aby sa na Zemana hnusila. Ide o podpis nejakeho zákona.","obrázok je upravený na základe divného tvaru pier","Jedná sa o fotomontáž, autor zmanipulovanej verzie obrázku upravil Čaputovej kútiky úst aj obočie tak, aby jej tvár tvorila grimasu a budila dojem, že sa na prezidenta Zemana pozerá mimoriadne pohŕdavo či nahnevane","stretnutí Vyšehradskej štvorky; október 2019","Prezidentka bola navštivit hospitalizovaného Zemana. A fotka je jasne upravená","je to momentka, vytrhnuté z kontextu","Obrázok je reálny, vôbec však nenaznačuje chladný alebo povýšenecký pohľad, len v nesprávny moment vytvorenú fotku.","Stránka https://www.forum24.cz/fotografie-zhnusene-caputove-se-zemanem-je-upravena-potvrdila-analyza-originalu-se-ale-podoba/ potvrdzuje že ide o fotomontáž o malé zmeny na tváry tato stránka je dôveryhodná nenachádza sa na stránke konspiratori.sk vieme sa dohľadať o mene autora aj podrobnejšie informácie o ňom a fotka vzbudzuje znechutenie, pričom originál je iný","stretnutie krajin v4","Zachytav stretnutie Zuzany Čaputovej aj Miloša Zemana na konferencii V4.","Ide o fotomontáž, aj cez to ho veľa ľudí zdieľalo. Návštevu prezidenta Zemana","obrázok je momentka, rozhodne prezidentka nemala úmysel sa takto tváriť","Táto fotka v roku 2021 pobúrila český a slovenský internet. Ide o fotomontáž kde niekto upravil Čaputovej črty tváre aby vyzerali ako pohrdanie. Skutočná a pôvodná fotografia bola vyfotená na dvojdňovom samite V4 v Poľsku .vytvoril agentúrny fotograf českej tlačovej agentúry ČTK Vít Šimánek 2. októbra 2019. Vytvoril ju agentúrny fotograf českej tlačovej agentúry ČTK Vít Šimánek . https://fakty.afp.com/tisice-ludi-zdielali-zmanipulovanu-fotografiu-prezidentky-caputovej-prezidenta-zemana-na-socialnych","https://multimedia.ctk.cz/foto/index?documentID=51926574&select-continue=1 Podľa tohto dôveryhodného zdroja bol obrázok určite upravený tak, aby pani prezidentka mala takýto prehnaný výraz tváre.","obrazok bol upraveny - ide o fotomontaz https://www.forum24.cz/fotografie-zhnusene-caputove-se-zemanem-je-upravena-potvrdila-analyza-originalu-se-ale-podoba/","Nejde o falošný obrázok zachytáva udalosť.","Na tejto fotke vidno, že je upravovaná a niekto chcel jej len uškodiť a zachytáva nejaké rokovanie.","Niekto chce zase spraviť kauzu z ničoho, možno prezidentka videla niečo čo ju možno zaskočilo","Pochádza zo samitu V4 z októbra 2019","Pretože novinári nesedia hneď po pravej ruke Zemana ale stoja tak aby snímali osoby ktoré sú prítomné.","je to obrázok kedy bol zeman hospitalizovaný a čaputová ho bola pozrieť a popriala mu veľa síl https://www.webnoviny.sk/prezidentka-caputova-navstivila-hospitalizovaneho-zemana-popriala-mu-vela-sil-a-rychle-zotavenie/","Ide o udalosť, kde sa Pani prezidentka stretla s Pánom prezidentom Zemanom.","Je potvrdené že fotka je upravená","jednali o spolupráci visegradskej skupiny","Diskutovali o vzťahu medzi vstupom Srbska do Únie a bezpečnosťou Európy","obrázok je upravený, je to zo stretnutia V4","Podľa zdroja denníka SME bola fotografia pani prezidentky upravená zmenou jej výrazu tváre, na Facebooku v snahe ju len očierniť.","Obrázok je upravený, da sa to dohľadať na internete, potvrdila to aj analýza fotografie. Udalosť je reálna, ale niekto upravil kútiky prezidentky, tak aby vyzerala povýšenecky.","ide o upraveny obrázok zo stretnutia V4","Zachytáva danú udalosť, ale obrázok je upravený.","- zdroj: https://fakty.afp.com/tisice-ludi-zdielali-zmanipulovanu-fotografiu-prezidentky-caputovej-prezidenta-zemana-na-socialnych","Niekto upravil prezidentkinu tvár aby vyzerala nahnevane, fotografia bola upravená, originálna fotografia zachytáva konzultáciu o spolupráci V4 v EU.",":*","xdd","Je to fakt",":)","je to momentka nemajú udaný ani dôvod prečo by sa tak tvárila","aaaaa","Brfjkg","tento obrázok je na prvý pohľad veľmi zle a zreteľne upravený. Jedná sa o fotomontáž, ktorá je častá zo strany konšpirátorov voči našej Pani Prezidentke.","ide o fotomontáž originál fotografie a udalosť-https://multimedia.ctk.cz/foto/index?documentID=51926574&select-continue=1","Upravená fotka pri stretnutí Miloša Zemana a Zuzany Čaputovej","Samit V4 z októbra 2019","Ide o photoshop. Na tomto obrázku má prezidentka upravené kútiky úst a obočie a vytvárali takúto grimasu. Na pôvodnej fotke má preidentka veľmi neutrálny výraz.","Obrázok je upravený, originálny obrázok zachytáva stretnutie prezidentov Českej a Slovenskej republiky z 2 októbra 2019 pri jednaní spolupráce V4","obrazok zachytáva stretnutie Slovenskej prezidentky a Miloša Zemana obrazok je ale upraveny","Reálna fotka pochádza z 9.2.2021, kde sa hlavy štátov V4 stretli za jendým stolom. Fotka je zámerne upravená, aby vyznela tak, že Zuzana Čaputová pohŕda českým prezidentom. https://www.teraz.sk/slovensko/hoax-tisice-ludi-zdielali-zmanipulo/529281-clanok.html https://www.instagram.com/p/CLbUFaVLjO6/","Obrázok je jasnou karikatúrou/fotomontážou skutočnej fotografie, kde sa pani prezidentka síce taktiež netvári veľmi nadšene, ale v tvári nemá až takýto zhnusený výraz. https://refresher.sk/94909-Martin-Jakubec-a-tisice-dalsich-zdielali-zmanipulovanu-fotku-Zuzany-Caputovej-Povysenecky-vyraz-je-len-fotomontaz","Obrázok je falošný. https://www.forum24.cz/fotografie-zhnusene-caputove-se-zemanem-je-upravena-potvrdila-analyza-originalu-se-ale-podoba/","Fotografia je reálna a pochádza z návštevy prezidentky SR v Českej republike. Avšak tvrdenie, ktoré sa nachádza v nadpise článku nie je možné ničím podložiť. A teda ide len o autorovu interpretáciu a cielené zavádzanie.","fotku prezidentky zo stretnutia s Milošom Zemanom z októbra 2019 zdroje: https://dennikn.sk/minuta/2275256/","Táto udalosť sa naozaj stala avšak na tejto fotke bola skonštruovaná fotomontáž pani prezidentky, aby jej úsmev vyzeral povýšenecky. Naozaj mala iný výraz tváre.","zachtáva diskusiu prezidentov","Sfotená pri príležitosti Tridsiatého výročia Vyšehradskej štvorky. fotografia bola prvýkrát uverejnená na: https://www.blesk.cz/galerie/zpravy-politika/907873/zahada-pohledu-caputove-pohrdani-ci-litost-tolerantni-zeman-si-do-ni-rypl-za-zpozdeni?foto=1 originál je :https://multimedia.ctk.cz/foto/index?documentID=51926574&select-continue=1 zdroj https://fakty.afp.com/tisice-ludi-zdielali-zmanipulovanu-fotografiu-prezidentky-caputovej-prezidenta-zemana-na-socialnych","https://www.forum24.cz/fotografie-zhnusene-caputove-se-zemanem-je-upravena-potvrdila-analyza-originalu-se-ale-podoba/ stretnutie V4","Stretnutie vysehradskej stvorky https://fakty.afp.com/tisice-ludi-zdielali-zmanipulovanu-fotografiu-prezidentky-caputovej-prezidenta-zemana-na-socialnych?fbclid=IwAR32C3NV-S3F116B5x9ie2V0fIXm1Nt9ROHk5XH3Rz8P1yhmBEPFOkTvYzE","Ide o zmanipulovaný záber, črty tváre pani prezidentky Čaputovej boli upravené, aby vyzerala povýšenecky.","ide o fotomontáž lebo na originálnej fotke sa netvári tak zamračeno, nemá kúty úst tak nízko a na pôvodnej fotke to nevyzerá že by sa mračila alebo hnevala alebo bola smutná","originálny obrázok je iný.","original obrázku vyzerá veľmi podobne, tento je však kúsok upravený, pani prezidentka má kútiky úst posunuté viac nadoľ","Ide o momentku nie chladný a povýšenecký výraz","stretnutie prezidentov Česka, Slovenska, Maďarska, Poľska, Srbska a Slovinska","originál fotografie je zo stretnutia V4 v Lánoch v roku 2019 https://fakty.afp.com/tisice-ludi-zdielali-zmanipulovanu-fotografiu-prezidentky-caputovej-prezidenta-zemana-na-socialnych","Ide o momentku","ide o fotomontáž","Fotka bola odfotená v danom momente a výraz prezidentky je irelevantný jej vzťahu k Zemanovi.","Jednanie o spolupráci vo Visegrádskej štvorke z roku 2019.","Ide o fotomontáž - tvár prezidentky bola upravená. Ide o stretnutie prezidentky Zuzany Čaputovej a prezidenta Zemana.","Tento obrázok je fotomontáž, niekto upravil Čaputovej črty tváre. Zachytáva však udalosť stretnutia predstaviteľov Vyšehradskej štvorky.","Fotka nezobrazuje nijakom prípade formu povýšenosti, ide len o moment, kedy bola zachytená, ktorý vyžaruje negatívny pocit a je braný v negatívnom slova zmysle.","Ide o asi najznámejsiu fotomontáž u nás ktorá sa už objavila všade Je zámerne upravený výraz pani prezidentky","Ide o fotomontáž, tvár a úsmev prezidentky boli upravené do tejto podoby. Obrázok zachytáva stretnutie členov V4 z roku 2019. Zdroj: https://fakty.afp.com/tisice-ludi-zdielali-zmanipulovanu-fotografiu-prezidentky-caputovej-prezidenta-zemana-na-socialnych","Ide o známu fotomontáž. Politici sa naozaj stretli, no prezidentka Čaputová sa tvárila inak, ako na upravenej fotografii. Podrobnosti opisuje novinár David Horák tu: https://www.forum24.cz/fotografie-zhnusene-caputove-se-zemanem-je-upravena-potvrdila-analyza-originalu-se-ale-podoba/ (článok obsahuje aj pôvodný záber)","Stretnutie slovenskej prezidentky Zuzany Čaputovej s českým prezidentom Milošom Zemanom","stretnutie V4 v Prahe","bol upravený, má o dosť viac dole kútiky ako na originálnej fotke","Prezidentka sa síce na fotke naozaj mračí, no jej mimika tváre nemusí znamenať, že má voči prezidentovi Zemanovi chladný a povýšenecký postoj. Autor jej tento postoj pravdepodobne dal na základe sugescie alebo domýšľania, čo nie je objektívne.","Český prezident Miloš Zeman a prezidentka Slovenska Zuzana Čaputová 2. októbra 2019 na zámku v Lánoch na Kladensku pri rokovaní o spolupráci v V4","Stretnutie lídrov krajín V4.","jedná sa o fotomontáž fotografie z roku 2019. fotomontáž je verejne známa a vysvetľovali ju mnohé seriózne média s pripojením pôvodnej fotky (napr dennikn). reálne sa jedná o stretnutie Vyšeradskej štvorky. fotografia sa začala šíriť internetom v roku 2021, vďaka prezdieľaniu osobitého politika. na fotografii sa manipulovalo s prezidentkiným výrazom tváre a fotografia je ľahko vyhľadateľná v povôdnom znení","Článok z parlamentné listy.sk (link: https://www.parlamentnelisty.sk/arena/416934/na-fb-koluje-snimka-zo-stretnutia-caputovej-so-zemanom-ide-o-hoax/) píše, že spomínaná fotka je fotomontáž a článok uvádza originál fotky.","obrázok je falošný pretože prezidentke niekto upravil na fotke tvár aby ju očiernil môžeme sa to dočítať na portáli Sme.sk","stretnutie zemana a čaputovej pri jednaní o spolupráci visegrádskéj skupiny","vidno úpravu tváre","Stretnutie","Český prezident Miloš Zeman a prezidentka Slovenska Zuzana Čaputová 2. října 2019 na zámku v Lánech na Kladensku při jednání o spolupráci visegrádské skupiny V4.","stránku kde sa o tom píše sa nedá ani otvoriť a fotka je celá divná","Český prezident Miloš Zeman a prezidentka Slovenska Zuzana Čaputová 2. oktobra 2019 na zámku v Lánech na Kladensku pri jednaní o spolupráci visegrádskej skupiny V4","ide o hoax fotomontáž v snahe zdiskreditovať a očierniť Čaputovú","jej kuty pier su stiahnute nizsie aby posobili ohrnuto","tvár prezidentky je zeditovaná","potvrdený hoax","Je to hoax. Čaputovej niekto opäť upravil na fotke tvár, aby ju očiernil. https://domov.sme.sk/c/22599643/caputovej-zhnuseny-pohlad-na-zemana-je-to-hoax.html","bola to len momentka,v skutocnosti navštívila hospitalizovaného Zemana, popriala mu veľa síl a rýchle zotavenie","Zachytáva stretnutie zástupcov V4 z roku 2019","Našiel som články v ktorých sa píše, že ide o fotomontáž očierniť Zuzanu Čaputovú","Išlo o stretnutie prezidentov SR a ČR, ide o fotomontáž za účelom pošpiniť meno Zuzany Čaputovej. V skutočnosti má p.Čaputová s p.Zemanom výborný vzťah, dokonca ho bola pozrieť aj v nemocnici v čase jeho choroby.","zachytava stretnutie slovenskej prezidentky s ceskym prezidentom ale je upraveny tak aby zhodili Čaputovu","Regióny žiadajú Čaputovú, aby nepodpísala zákon, ktorý im zníži príjmy","Je to sfotoshopovana fotka.","ide o fotografiu zo summitu V4 z 2019","NEVIEM ASI JE","naš mila pani prezidnetka je proamericka špina ktora poslucha rozkazi z ameriky","taky nanič photshop som ešte nevidel :D","+46","...","Pri originále fotografie je uvedený popis v češtine: „Český prezident Miloš Zeman a prezidentka Slovenska Zuzana Čaputová 2. října 2019 na zámku v Lánech na Kladensku při jednání o spolupráci visegrádské skupiny (V4) v Evropské unii.“","Zachytava summit V4. https://www.idnes.cz/zpravy/domaci/slovensko-prezidentka-zuzana-caputova-setkani-milos-zeman-hospitalizace.A211112_190928_domaci_misl/foto/BUR7e6bbd_121616_4801217_1.jpg","na stretnutí Vyšehradskej štvorky ale bola upravená pomocou aplikácie FaceApp.","Zachytáva stretnutie na zámku v Lánoch pri Prahe, výraz prezidentky Čaputovej bol upravený pomocou fotomontáže.","stretnutie V4, ale niekto sa s fotkou trochu pohral trochu pohral","fotografia je upravená tak, aby prezidentka vyzerala povýšenecky","Zuzana Čaputová píše: Tridsiate výročie Vyšehradskej štvorky si vďaka veľkému organizačnému úsiliu našich poľských partnerov pripomíname na samite v Poľsku, neďaleko mesta Gdansk. Stretnutie prezidentov krajín V4 bolo dnes venované reflexii toho, čo sa nám za tridsať rokov spolupráce podarilo a diskusii o obnove našich krajín po pandémii.","Fotografia zhnusenej Čaputovej so Zemanom je upravená, potvrdila analýza. Originálu sa ale podobá","Udalosť zachytáva rovnakú","analýza slovenské redakce agentury potvrdila, ž eide o fotomontáž, ktorá sa veľmi podobá originálu https://www.forum24.cz/fotografie-zhnusene-caputove-se-zemanem-je-upravena-potvrdila-analyza-originalu-se-ale-podoba/ https://fakty.afp.com/tisice-ludi-zdielali-zmanipulovanu-fotografiu-prezidentky-caputovej-prezidenta-zemana-na-socialnych?fbclid=IwAR32C3NV-S3F116B5x9ie2V0fIXm1Nt9ROHk5XH3Rz8P1yhmBEPFOkTvYzE","stretnutie predstaviteľov Vyšehradskej štvorky","\"Fotografie zhnusené Čaputové se Zemanem je upravená, potvrdila analýza. Originálu se ale podobá\"","fotka je upravená obrázok síce je reálny ale dophotoshopovany výraz tváre pani Čaputovej stretnutie s v4 vyšehradská štvorka","Ide o falosny obrazok upraveny vo fotoshope, je to preukazany hoax https://www.topky.sk/cl/10/2062933/Zmanipulovana-fotografia-prezidentky-Caputovej--Internetom-koluje-HOAX--ktoremu-uverili-tisicky-ludi","stretnutie Milosa Zemana a Caputovej","stretnutie vysehradskej stvorky, pripomenutie 30. výročia vzniku Vyšehradskej skupiny.","Stretnutie zastupcov V4 z roku 2019 Z porovnání obou verzí vyplývá, že Čaputové kdosi upravil koutky úst i obočí tak, aby vznikl dojem, že je Zemanem znechucená. „Za mě jako autora snímku mohu potvrdit, že fotografie byla skutečně neznámým autorem manipulovaná,“ prohlásil fotograf ČTK Vít Šimánek. Originál ani není z letošního setkání hlav států Visegradu, po jehož skončení se objevila jeho zmanipulovaná verze, nýbrž zachycuje setkání zástupců V4 z roku 2019. https://www.forum24.cz/fotografie-zhnusene-caputove-se-zemanem-je-upravena-potvrdila-analyza-originalu-se-ale-podoba/","- ide o stretnutie Zuzany Čaputovej a prezidenta ČR Miloša Zemana - výraz prezidentky je vraj po analýze označený ako fotomontáž","stretnutie Čaputovej a Zemana ny Pražskom hrade","V skutočnosti originál fotografie pochádza zo samitu V4 z októbra 2019.","Fotografia v príspevkoch šíriacich sa sociálnymi sieťami je však zmanipulovaná a jej pôvodná verzia nevznikla pri príležitosti februárového samitu V4. V skutočnosti originál fotografie pochádza zo samitu V4 z októbra 2019. https://multimedia.ctk.cz/foto/index?documentID=51926574&select-continue=1","Originálny obrázok zachytáva udalosť: Záhada pohledu Čaputové: Pohrdání, či lítost? „Tolerantní“ Zeman si do ní rýpl za zpoždění","V skutočnosti originál fotografie pochádza zo samitu V4 z októbra 2019","Výraz prezidentky Zuzany Čaputovej je upravený.","Na obrázku je fotomontáž, bol upravený výraz pani prezidentky","Výraz pani prezidentky nie je ani chladný, ani povýšenecký iba pozorne počúvajúci.","ide o fotomontáž, táto fotografia nie je reálna","Obrázok je upravený. Tvár upravili aby sa viac mračila. V realite vyzerá, že ma uvoľnenú tvár.","Ide o stretnutie s Milošom Zemanom, obrázok však bol upravený https://www.forum24.cz/fotografie-zhnusene-caputove-se-zemanem-je-upravena-potvrdila-analyza-originalu-se-ale-podoba/","Fotografia je zjavnou fotomontážou, ktorá má len podnietiť nenávisť ľudí voči pani Čaputovej. Ide o stretnutie vyšehradskej štvorky a samotná originálna fotografia je možno dohľadateľná Zdroj: https://fakty.afp.com/tisice-ludi-zdielali-zmanipulovanu-fotografiu-prezidentky-caputovej-prezidenta-zemana-na-socialnych?fbclid=IwAR0uQLP0unwx7lUotkmu-9bQyby9vFhDN_6PPORvKOuiC1lu-bet_aVmeq4","Chladný pohľad prezidentky nemá nič spoločné s možným správaním sa prezidenta Zemana.","Ide o známu fotomontáž. Články sa o nej objavujú všade.","fotografia pochádza zo samitu V4 z októbra 2019","stretnutie zástupcov V4 v roku 2019","pochádza zo samitu V4 z októbra 2019","- fotograf potvrdil, že ide o fotomontáž, stretnutie sa konalo v októbri 2019 a ide o stretnutie Vyšehradskej štvorky","fotograf potvrdil, že ide o fotomontáž, ide o udalosť Tridsiateho výročia Vyšehradskej štvorky","fotograf potvrdil že ide o fotomontáž ide o stretnutie vyšehradskej štvorky 30. výročie","Fotograf potvrdil, že sa jedná o fotomontáž a ide o udalosť stretnutia Tridsiateho výročia Vyšehrackej štvorky.","Fotograf potvrdil, že ide o fotomontáž a ide o stretnutie Vyšehradskej štvorky.","Fotka bola odfotená na zasadnutí V4 no ale bola upravená aby to vyzeralo že Čaputová ma \"chladný pohľad\" na Zemana","článok sa nedá dohladať","https://www.ta3.com/clanok/194269/caputova-obetou-hoaxu-jej-upravena-fotka-obletela-svet Čaputovej upravili kútiky úst , originálna fotka zachytáva stretnutie prezidentov V4","Ide o hoax. Fotka bola upravená a tisíce ľudí sa nachytali na tom.","Ide o fotomontáž, pripájam zdroj https://fakty.afp.com/tisice-ludi-zdielali-zmanipulovanu-fotografiu-prezidentky-caputovej-prezidenta-zemana-na-socialnych","Obrázok je mierne fotomontáž originálnej fotky zo stretnutia V4 v roku 2019","Situácia zachytáva stretnutie V4, teda vyšehradskej štvorky v českej republike.","lebo je vidiet spracovane podla usta","zachytáva tam rozhovor so Zemanom","Ide o fotomontáž v tváre prezidentke, ktorá je potvrdená ide o upravená a hoax podlá pod dole články. https://www.forum24.cz/fotografie-zhnusene-caputove-se-zemanem-je-upravena-potvrdila-analyza-originalu-se-ale-podoba/ https://domov.sme.sk/c/22599643/caputovej-zhnuseny-pohlad-na-zemana-je-to-hoax.html","ide o stretnutie prezidentky sloveskej republiky z prezidentom ceskej republiky","Stretnutie Vyšehradskej štvorky. Jedná sa o fotomontáž mierenú na diskreditáciu prezidentky, dá sa povedať že sa jedná o karikatúru, na účely pobavenia diváka","Pani prezidentka vôbec nemá povýšenecký pohľad aj keď to tak môže pôsobiť a je to veľmi vytrhnuté z kontextu, čo znamená že to vôbec nemusí byť tak ako to vyzerá a ako to článok ukazuje. Na potvrdenie či je daná informácia pravdivá by bolo vhodné vidieť buď záznam z daného rozhovoru, alebo si zistiť ich konverzáciu a aj podľa reakcií by sme vedeli určiť pravdivosť danej informácie a či teda pani prezidenta vážne venovala prezidentovi taký pohľad z takého dôvodu o ktorom hovprí nadpis článku.","Podľa tohto článku ide o jasnú fotomontáž a našli aj pôvodnú (neupravenú fotku) https://fakty.afp.com/tisice-ludi-zdielali-zmanipulovanu-fotografiu-prezidentky-caputovej-prezidenta-zemana-na-socialnych?fbclid=IwAR1213EV8x283bly6EGo5sin-zmF5VgJjr7ngQvPi9wwZsriX5NNCFq7ASk","Ide o fotomontáž. Jedná sa o stretnutie prezidentky a Zemana na zámku Lánech pri jednaniach V4. Uvádza to forum24.cz https://www.forum24.cz/fotografie-zhnusene-caputove-se-zemanem-je-upravena-potvrdila-analyza-originalu-se-ale-podoba/","Slovenská redakcia AFP potvrdila, že fotografia je fotomontáž.","je to fotomontáž a Prezidentka Čaputová sa tak netvárila na stretnutí s Milošom Zemanom","-Fotografiu, na ktorej prezidentka Zuzana Čaputová vrhá na českého prezidenta Miloša Zemana zhnusený a povýšenecký pohľad zdieľali tisíce profilov na Facebooku. Ide pritom o ďalšiu fotomontáž v snahe zdiskreditovať a očierniť Čaputovú.- Čítajte viac: https://domov.sme.sk/c/22599643/caputovej-zhnuseny-pohlad-na-zemana-je-to-hoax.html","Navstevu prezidentky Caputovej v Prahe na tlacovu konferenciu s Zemanom","stretnutie vyšehradskej štvorky https://fakty.afp.com/tisice-ludi-zdielali-zmanipulovanu-fotografiu-prezidentky-caputovej-prezidenta-zemana-na-socialnych?fbclid=IwAR1213EV8x283bly6EGo5sin-zmF5VgJjr7ngQvPi9wwZsriX5NNCFq7ASk","Ide o fotomontaz, original fotografia: https://multimedia.ctk.cz/foto/index?documentID=51926574&select-continue=1","stretnutie prezidentov V4","Je vidieť, že výraz prezidentky je upravený.","nezachytava ziadnu udalost lebo je to fotomontaz. Ale teda fotomontaz obrazka zo samitu prezidentov V4","originál fotografie pochádza zo samitu V4 z októbra 2019 https://fakty.afp.com/tisice-ludi-zdielali-zmanipulovanu-fotografiu-prezidentky-caputovej-prezidenta-zemana-na-socialnych","overiteľný zdroj: https://www.blesk.cz/clanek/zpravy-politika/621380/zahada-pohledu-caputove-pohrdani-ci-litost-tolerantni-zeman-si-do-ni-rypl-za-zpozdeni.html","návštevu prezidentky po Zemanovom návrate z nemocnie, avšak obrázok bol upravený https://fakty.afp.com/tisice-ludi-zdielali-zmanipulovanu-fotografiu-prezidentky-caputovej-prezidenta-zemana-na-socialnych?fbclid=IwAR0-9XMKn9IZmDNOFFLKRIENi8bGsHYY5EmjJZemdeudGhtoBza4RtGteGk","Zachytáva túto udalosť a je falošný pretože: https://www.forum24.cz/fotografie-zhnusene-caputove-se-zemanem-je-upravena-potvrdila-analyza-originalu-se-ale-podoba/","Čaputová navštívila Zemana v nemocnici","Ide o upravený obrázok prezidentky Zuzany Čaputovej pri pohľade na prezidenta Českej Republiky Miloša Zemana. Obrázok je z ich stretnutia o spolupráci vo V4. https://www.forum24.cz/fotografie-zhnusene-caputove-se-zemanem-je-upravena-potvrdila-analyza-originalu-se-ale-podoba/","Ide o fotomontáž tváre prezidentky počas návštevy prezidenta Zemana vo february 2021","ide o fotomontaž- umyselne upraveny obrazok","Stretnutie prezidentov V4 pri udalosti úmrtia Karla Gotta","Ide o fotomontáž, ktorá upravila výraz prezidentky Čaputovej na stretnúti s prezidentom Zemanom pôvodný obrázok: https://img.cncenter.cz/foto/milos-zeman-zuzana-caputova-lany/Zml0LWluLzMwMHgyMDAvZmlsdGVyczpxdWFsaXR5KDg1KS9pbWc/5954031.jpg?v=0&st=34RvPv1DkG4mkBWxbvZAdKAhNNY45owBbnFCkndvsl4&ts=1600812000&e=0","Našla som články o tom, že ide o fotomontáž a veľa ľudí ňou bolo zmanipolovaných. https://fakty.afp.com/tisice-ludi-zdielali-zmanipulovanu-fotografiu-prezidentky-caputovej-prezidenta-zemana-na-socialnych","Našla som informáciu, že obrázok je zmanipulovaný a neodráža realitu. Napriek tomu mu množstvo ľudí verí.","Ide o stretnutie na zámku v Lánech pred jednaním o spolupráci Višegradskej skupiny. Ale výraz prezidentky je v skutočnosti neutrálny.","našla som že ide o fotomontáž, že niekto zmanipuloval fotografiu aby to vyzeralo, že pani prezidentka sa povýšenecký tvári. Pri tom skutočná fotka vznikla v roku 2019","Originál fotografie pochádza zo samitu V4 z októbra 2019, výraz pani prezidentky je zmanipulovaný. Originál fotky sa dá nájsť. https://multimedia.ctk.cz/foto/index?documentID=51926574&select-continue=1 https://fakty.afp.com/tisice-ludi-zdielali-zmanipulovanu-fotografiu-prezidentky-caputovej-prezidenta-zemana-na-socialnych","Obrázok sedí k nadpisu.","https://www.forum24.cz/fotografie-zhnusene-caputove-se-zemanem-je-upravena-potvrdila-analyza-originalu-se-ale-podoba/ https://www.parlamentnelisty.sk/arena/416934/na-fb-koluje-snimka-zo-stretnutia-caputovej-so-zemanom-ide-o-hoax/ https://fakty.afp.com/tisice-ludi-zdielali-zmanipulovanu-fotografiu-prezidentky-caputovej-prezidenta-zemana-na-socialnych Články odpisujú zdieľanie zmanipulovanej fotografie prezidentky Čaputovej. Ozajstná udalosť je stretnutie V4: https://www.prezident.sk/article/prezidentka-v-lanoch-silna-a-jednotna-eu-je-v-zaujme-v4/","je upravený vo photoshope aby pani prezidentka mala povýšenecký pohľad, zachytáva však stretnutie pani Čaputovej a pána Zemana v roku 2019","Výraz pani prezidentky je upravený. Na skutočnom obrázku je jej výraz odlišný.","Tento obrázok je fotomontáž, čo potvrdil aj samotný fotograf tejto fotografie. Bol to ďalší pokus o diskreditovanie prezidentky Čaputovej a šírenie zlej propagandy na jej meno.","Výraz pani prezidentky je viditeľne schválne upravený","Čaputovej bola upravená tvár aby vyzerala znechutene","Prezidentka Čaputová sa nedávno stretla s prezidentmi krajín V4. Ide o falošný obrázok, kde prezidentke niekto upravil črty tváre","Obrázok zachytáva stretnutie V4 ktoré sa uskutočnilo v roku 2019, avšak obrázok je fotomontáž, pretože tvár nezodpovedá realite keďže bola zmenená.","Ide o fotomontáž, na skutočnom obrázku pani prezidentka nemá výraz povýšenosti","fotka pochádza zo samitu V4. https://fakty.afp.com/tisice-ludi-zdielali-zmanipulovanu-fotografiu-prezidentky-caputovej-prezidenta-zemana-na-socialnych","Ide o photoshop. Pani prezidentka naozaj vyfotografovaná bola, no kúty úst jej dorobili.","Je to naozaj fotomontáž","Zachytáva fotku zo stretnutia lídrov krajín,no výraz Zuzany Čaputovej bol upravený a fotka bola šírená ako hoax.","Originál fotografie pochádza zo samitu V4 z októbra 2019, tvár prezidentky bola upravená","Fotka je z tej udalosti, ale boli upravené črty prezidentkinej tváre podľa afp","Stretnutie prezidentky Čaputovej a prezidenta Zemana, jej výraz je fotomonáž originálneho obrázku. https://www.google.com/search?q=stretnutie+%C4%8Daputovej+a+zemana&source=lnms&tbm=isch&sa=X&ved=2ahUKEwjy_PbR8dv2AhVGzqQKHZekA0EQ_AUoAXoECAEQAw&biw=1536&bih=704&dpr=1.25#imgrc=5dr6RpwrKwipvM","Tento obrázok je fotomontážou odporcov pani prezidentky. pôvodná fotografia ani nepochádza zo sumitu v4 z roku 2021 ako hlásajú konšpirátori ale zo sumitu v4 z roku 2019","https://fakty.afp.com/tisice-ludi-zdielali-zmanipulovanu-fotografiu-prezidentky-caputovej-prezidenta-zemana-na-socialnych zachytáva udalosť kedy prezidentka želala skoré uzdravenie Zemanovi","Je ich posledná nádej: Regióny žiadajú Čaputovú, aby nepodpísala zákon, ktorý im zníži príjmy https://www.cas.sk/fotogaleria/892023/je-ich-posledna-nadej-regiony-ziadaju-caputovu-aby-nepodpisala-zakon-ktory-im-znizi-prijmy/2/","Ide o upravenú fotku zo summitu V4 z októbra 2019","obrázok bol upravený","Je upravená, niekto upravil obočie a kútiky úst. Zachytáva p. prezidentku Čaputovú ako sa pozerá na Zemana. https://www.forum24.cz/fotografie-zhnusene-caputove-se-zemanem-je-upravena-potvrdila-analyza-originalu-se-ale-podoba/","Obrázok je kúsok upravený, na realnej fotke naša pani prezidentka sa tvári len vážne nie až takto znuhsene, udalosť je stretnutie V4.","Ide o zmanipulovaný záber, na ktorom niekto upravil prezidentke črty tváre","V skutočnosti ide o zmanipulovaný záber, na ktorom niekto upravil Čaputovej črty tváre do povýšeneckej podoby. Pre AFP to potvrdil fotograf českej agentúry ČTK, ktorý pôvodnú fotografiu vyhotovil v októbri 2019. TASR na dezinformácie upozorňuje v spolupráci s tlačovou agentúrou AFP.","Niekto jej upravil tvár s pomocou programu. SME to potvrdilo","Prezidentke upravili tvár, je to fotomontáž","Je to hoax a na fotke upravili prezidentke tvar.","manipulativny obrazok, je upraveny vraz prezidentky, vela ludi vyuzilo a rozsirilo","pani prezidentka za prvé neprejavuje svoju náladu takto verejne lebo si to nemôže dovoliť a za druhé je to normálny výraz vyčerpania","obrázok bol jemne sphotoshopovany, prezidentikne kútiky úst boli jemne potiahnuté dolu, aby to vyzeralo, že pánom Zemanom pohŕda","Obrázok je upravený, pani prezidentka Zuzana Čaputová má na obrázku pozmenené kútiky úst smerujúc dodola, pričom na originálnej fotke ich má v neutrálnej rovnej pozícii. Originálny obrázok bol zverejnený na stránke ČTK. Zdroj informácii: https://fakty.afp.com/tisice-ludi-zdielali-zmanipulovanu-fotografiu-prezidentky-caputovej-prezidenta-zemana-na-socialnych Zdroj originálneho obrázku: https://multimedia.ctk.cz/foto/index?documentID=51926574&select-continue=1","je to momentová fotka a nemôžeme tvrdiť, aký je jej skutočný postoj na základe výrazu zachyteného na momentovej fotke","Ide o reálny obrázok ale vďaka fotomontáži je upravený výraz Čaputovej, napríklad končeky úst sú potiahnuté nadol aby sa mračila. Dá sa dohľadať originálny obrázok","Určite ide o falošný obrázok. Na prvý pohľad môžeme vidieť zjavnú fotomontáž.","Ide o zmanipulovaný obrázok, kde bol pani prezidantke dofotoshopovaný výraz. V realite ide o stretnutie ohľadom nového znenia zákona o dani z príjmov.","Ide o fotografiu zo stretnutia lídrov V4. Tvár Zuzany Čaputovej bola dodatočne upravená, aby pôsobila dojmom, že sa na Zemana mračí. To však nie je pravda a je všeobecne známe, že obe hlavy štátu k sebe uchovávajú priateľský vzťah.","Obrázok je fotomontáž","zachytáva stretnutie V4. Obrázok bol účelovo zmenený potvrdil to aj fotograf agentúry ČTK","tvár prezidentky čaputovej je zámerne upravenás, že ide o fotomontáž potvrdil aj fotograf ktorý ju fotil https://domov.sme.sk/c/22599643/caputovej-zhnuseny-pohlad-na-zemana-je-to-hoax.html","Obrázok je upravený, prezidentka Čaputová v skutočnosti takýto výraz nemala, ide o fotomontáž.","Pôvodná fotografia bola zachytená na stretnutí Vyšehradskej štvorky. https://fakty.afp.com/tisice-ludi-zdielali-zmanipulovanu-fotografiu-prezidentky-caputovej-prezidenta-zemana-na-socialnych?fbclid=IwAR32C3NV-S3F116B5x9ie2V0fIXm1Nt9ROHk5XH3Rz8P1yhmBEPFOkTvYzE","Pretože niekto upravil Čaputovej črty tváre, aby tvorili grimasu. V skutočnosti originál fotografie pochádza zo samitu V4 z októbra 2019.","Čaputová navštívila Zemana v Ústrednej vojenskej nemocnici v Prahe, Prezidentka bola rada že ho mohla navštíviť, Prezident sa intenzívne zaujímal o situáciu na Slovensku","Obrázok je nedôveryhodný. Bol označený ako fotoshop.","fotka je upravená https://www.forum24.cz/fotografie-zhnusene-caputove-se-zemanem-je-upravena-potvrdila-analyza-originalu-se-ale-podoba/","Obrázok zachytáva stretnutie prezidentky Zuzany Čaputovej a prezidenta Miloša Zemana, ale prezidentke Čaputovej niekto upravil kútiky úst a obočie tak, aby vyzerala znechutene.","Fotografiu zdielal web hlavné správy ktorý bol označený ako nedôveryhodný a písal hoaxy.","navštívila hospitalizovaneho Zemana","obrázok je upravený a manipulatívne šíri nenávisť, p. prezidentka ma upravený výraz tváre čo potvrdila aj fotografka, ktorá fotku odfotila. Ide o udalosť stretnutia lídrov krajín.","Fotografia je zmanipulovaná potvrdila analýza slovenskej redakcie agentúry AFP .","Na tomto zmanipulovaném snímku kdosi upravil prezidentce Čaputové koutky úst i obočí | FOTO: FB David Horák DAVID HORÁK / zpráva Publikováno 17. 2. 2021","je realny a aj nadpis článku","Jej pôvodná verzia nevznikla pri príležitosti februárového samitu V4. V skutočnosti originál fotografie pochádza zo samitu V4 z októbra 2019.","obrázok je upravení v skutočnosti sa čaputová tvarí úplne inak","zachytáva stretnutie zástupcov V4 z roku 2019.","Stretnutie zástupcov V4 v roku 2019. Fotografia je mierne upravená.","- obrázok je rozmazaný, nepravdivý - bolo zistené, že je nepravdivý","Obrázok bol upravený, aby pohoršil verejnosť, neskôr sa na verejnosti objavila skutočná fotografia, kde má prezidantka na tvári neutrálny výraz. Udalosť stretnutie predsatavitelov V4 udiala sa 2.10.2019","- Obrázok je zmanipulovaní, kútiky úst a obočie prezidentky bolo graficky upravené. Na tomto obrázku, https://fakty.afp.com/sites/default/files/styles/list_xl/public/medias/factchecking/slovakia/befunky-collage.jpg?itok=vJqcORHN je vidieť, že obrázok je porovnaní s originálom, a je viac ako zrejmé, že obrázok na pravej strane je zmanipulovaní. Zdroj informácií a obrázku: https://fakty.afp.com/tisice-ludi-zdielali-zmanipulovanu-fotografiu-prezidentky-caputovej-prezidenta-zemana-na-socialnych","Prezident Miloš Zeman pohostil hlavy štátov V4, Srbska a Slovinska. Obrázok je fotomontáž, ide o nekvalitnú fotomontáž, so slabým rozlíšením.","Český prezident Miloš Zeman a prezidentka Slovenska Zuzana Čaputová 2. října 2019 na zámku v Lánech na Kladensku při jednání o spolupráci visegrádské skupiny V4","Pani prezidentku len odfotili v zlom okamihu.","V skutočnosti ide o zmanipulovaný záber, na ktorom niekto upravil Čaputovej črty tváre do povýšeneckej podoby. Pre AFP to potvrdil fotograf českej agentúry ČTK, ktorý pôvodnú fotografiu vyhotovil v októbri 2019. TASR na dezinformácie upozorňuje v spolupráci s tlačovou agentúrou AFP. zdroj: https://www.ta3.com/clanok/194269/caputova-obetou-hoaxu-jej-upravena-fotka-obletela-svet","je to fotomontaz","Jednanie o spolupráci visegrádské skupiny V4, obrazok je fotomontáž","Prezidentka navštívila Zemana s oneskorení ale tvár ma sfotomontážovanú.","zachytáva návštevu Čaputovej u Zemana no je upravná.","originálny obrázok tu :https://www.blesk.cz/clanek/zpravy-politika/621380/zahada-pohledu-caputove-pohrdani-ci-litost-tolerantni-zeman-si-do-ni-rypl-za-zpozdeni.html","je to hoax https://domov.sme.sk/c/22599643/caputovej-zhnuseny-pohlad-na-zemana-je-to-hoax.html","https://fakty.afp.com/tisice-ludi-zdielali-zmanipulovanu-fotografiu-prezidentky-caputovej-prezidenta-zemana-na-socialnych Udalosť je správna, ale fotografia bola upravená","Jedná sa o upravenú fotografiu stretnutia. Zachytáva stretnutie v roku 2019. Pôvodný výraz tváre bol prirodzený, povedmzme bezemočný. Avšak upravená fotka vyobrazuje pohŕdajúcu mimiku tváre p. p. Čaputovej.","manipulatívne","Ide o fotomontáž. Na pôvodnom obrázku sa Z.Č. trocha chmúri, ale súvislosť je taká, že M.Z. si do nej rýpol kvôli meškaniu.","https://svet.sme.sk/c/22287495/caputova-si-ziskala-najvacsiu-doveru-cechov-medzi-politikmi.html","Obrazok bol upraveny aby sa zmenil vyraz caputovej na chladny a povysenecky, ako vidime na obrazku. v tomto clanku mozme vidiet original: https://www.forum24.cz/fotografie-zhnusene-caputove-se-zemanem-je-upravena-potvrdila-analyza-originalu-se-ale-podoba/","Prezidentka sleduje pozorne prezidenta.","Iniciatíva Cesty pre Slovensko požiadala v týchto dňoch listom prezidentku SR Zuzanu Čaputovú, aby nepodpísala nové znenie zákona o dani z príjmov.","Nadpis článku je manipulatívny a konspiracny. Prezidentka SR ma dobré vzťahy s ostatnými predstaviteľmi štátov EÚ a bolo pri neprípustne pre jej vysokú funkciu robiť “grimasy” na ostatných prezidentov len kvôli jej nesúhlasu. Fotka bola odfotená len v zlý okamih a niekto sa ju pokúsil zneužiť","Obrázok je zjavne počítačovo upravený, aby vo výraze tváre prezidentky boli zvýraznené známky opovrhonania až nenávisti voči prezidentovi.","ide o zmanipulvaný obrázok a zachytáva stretnutie o spolupráci Vyšehradskej skupiny V4 2. októbra 2019 na zámku v Lánoch v Kladne","https://domov.sme.sk/c/22599643/caputovej-zhnuseny-pohlad-na-zemana-je-to-hoax.html Je tam napísané, že je to fotomontáž a že tvorca podobných klamstiev bol už za to odsúdený. Informovali o tejto fotomontáži portál AFP fakty a Sme.","Prezidentkinu tvar zamerne upravili a vytvorili grimasu s akou sa pozera na ceskeho prezidenta. Fotka zachytava stretnutie Vyšehradskej štvorky.","originál : https://pbs.twimg.com/media/E46slnxWYAQByou.jpg","Ide o fotomontáž, výraz Zuzany Čaputovej bol upravený. Toto stretnutie sa však ale naozaj stalo.","obrázok je upravený","obrazok je manipulativny, falosny... ide tu o manipulaciu a uputanie falosnymi a zavadzajucimi temami obrazok zachytava stretnutie v Lánach so Zemanom, kde pani čaputova prisla s mensim zdrzanim..","Je to naozaj udalosť.","Médiá upozornili/ informovali že ide o fotomontáž ako očierniť prezidentku Zuzanu Čaputovú. Jej tvár bola upravená.","Prvé stretnutie novej prezidentky Čaputovej s prezidentom ČR Milošom Zemanom.","Tá situácia sa stala, ale obrázok bol upravený v photoshope. https://www.parlamentnelisty.sk/arena/416934/na-fb-koluje-snimka-zo-stretnutia-caputovej-so-zemanom-ide-o-hoax/","ide o samit Vyšehradskej 4, tvár prezidentky bola upravená aby vytvorila grimasu","Obrázok je upravený a ide o fotomontáž. Potvrdili to analýza. Dôkaz: https://www.forum24.cz/fotografie-zhnusene-caputove-se-zemanem-je-upravena-potvrdila-analyza-originalu-se-ale-podoba/","Podrobné vysvetlenie: https://fakty.afp.com/tisice-ludi-zdielali-zmanipulovanu-fotografiu-prezidentky-caputovej-prezidenta-zemana-na-socialnych?fbclid=IwAR0BNjdkAzT9QkyfrHQxLBJF5UNPxf-jcA2OBOKUpuS0z3BoIdcwfEhIdOY Originál fotografie pochádza zo samitu V4 z októbra 2019 a tvár prezidentky bola upravená digitálne.","Ide o fotomontáž, tvár prezidentky je jednoznačne amatérsky upravená aby tvorila grimasu, čo aj potvrdil autor pôvodnej fotky z návštevy v októbri 2019.https://fakty.afp.com/tisice-ludi-zdielali-zmanipulovanu-fotografiu-prezidentky-caputovej-prezidenta-zemana-na-socialnych","V skutočnej fotke má prezidentka síce neutrálny výraz, ktorý by sa dal interpretovať akokoľvek, avšak tu ide o výraznú fotomontáž, keďže kútiky úst niekto posunul výrazne nižšie. Fotk zachytáva stretnutie V4, Srbska a Slovinska z roku 2019. zdroj skutočnej fotky - https://www.blesk.cz/clanek/zpravy-politika/621380/zahada-pohledu-caputove-pohrdani-ci-litost-tolerantni-zeman-si-do-ni-rypl-za-zpozdeni.html","Naozaj bol takýto článok vydaný v blesku - https://www.blesk.cz/clanek/zpravy-politika/621380/zahada-pohledu-caputove-pohrdani-ci-litost-tolerantni-zeman-si-do-ni-rypl-za-zpozdeni.html ale reálne nemá nič spoločné s ozajstnou podstatou fotky - zachytiť lídrov 2 zo 4 krajín Vyšehradskej 4ky na ich summite.","Skutočne zachytáva stretnutie prezidentky Zuzany Čaputovej s Milošom Zemanom, no jej pery sú upravené","Prezidentka Čaputová navštívila hospitalizovaného Zemana, popriala mu veľa síl a rýchle zotavenie. Zdroj: https://www.webnoviny.sk/prezidentka-caputova-navstivila-hospitalizovaneho-zemana-popriala-mu-vela-sil-a-rychle-zotavenie/","prezidentke boli naschvál potiahnuté kútikiy tváre nižšie ako na reálnej fotografii, ktorá sa dá dohľadať cez google images.","stretnutie prezidentky Čaputovej s kolegami z V4","Pôvodná snímka zachytáva pohľad prezidentky Čaputovej na prezidenta Zemana. Autor zmanipulovanej verzie obrázku upravil prezidentkine kútiky úst aj obočie tak, aby jej tvár tvorila grimasu a budila dojem, že sa na prezidenta Zemana pozerá mimoriadne pohŕdavo či nahnevane.","Fotka zachytáva stretnutie prezidentky Čaputovej s prezidentom Zemanom v roku 2019. Fotka je však fotomontáž, zámerne vytvorená na zosmiešnenie prezidentky.","obrázok je upravený tak aby zveličil prezidentkin výraz tváre","https://www.cas.sk/clanok/892023/je-ich-posledna-nadej-regiony-ziadaju-caputovu-aby-nepodpisala-zakon-ktory-im-znizi-prijmy/","je to stretnutie V4 ale tvár čaputovej je zfotoshopovaná https://fakty.afp.com/tisice-ludi-zdielali-zmanipulovanu-fotografiu-prezidentky-caputovej-prezidenta-zemana-na-socialnych","Jedná sa o návštevu hospitalizovaného prezidenta ČR Miloša Zemana.","stretnutie slovenskej prezidentky a českého prezidenta","Výraz prezidentky je upravený, zvyšok fotky pravdepodobne sedí","https://www.ta3.com/clanok/194269/caputova-obetou-hoaxu-jej-upravena-fotka-obletela-svet Je to upravená fotomontáž, ktorej cielom bolo pohoršiť ludí","Ide o udalosť, keď prezidentka Čaputová navštívila hospitalizovaného Zemana","zasadanie","Prezidentka Zuzana Čaputová sa nedávno stretla s Milošom Zemanom a ostatnými prezidentmi Vyšehradskej štvorky v Poľsku.","Je to upravený obrázok","Vyzera to ako fotomontaz, lebo vsetko na okolo je rozmazane iba jej tvar je kontrastna","jej pôvodná verzia nevznikla pri príležitosti februárového samitu V4. V skutočnosti originál fotografie pochádza zo samitu V4 z októbra 2019.","sedi lebo meskala tak si do nej rypol","Upravili to,tak aby sa mračila je to známe na internete a ešte to je aj vidieť podľa pier. A kebyže predtým o tom neviem, tak si to hodím to googlu a zisťím, že je to upravené. Tak ako jej raz upravili nohy na jednej fotografii, aby vyzerala pribratejšie.","Hoci zachytáva reálnu snímku zo stretnutia, je jane vidieť, že fotka je poupravená a tvár pani prezidentky je upravená do nevhodného úškľabku.","Naozaj sa to stalo, lenže sa to týkalo toho, že naša prezidentka meškala na stretnutie s prezidentom Zemanom a ostatnými členmi V4, lebo na stretnutie do Prahy išla vlakom a ten vlak mal meškanie 18 minút.","Jedná sa o zmanipulovanú fotografiu, na ktorej niekto upravil Zuzane Čaputovej črty tváre.","pery prezidentky sú upravené, tak aby mala kútiky nižšie, fotografia ale zachytáva udalosť stretnutia prezidentov V4 viď link dole https://www.omediach.com/blog/20038-lubos-blaha-vedome-siri-zmanipulovanu-fotografiu-zuzany-caputovej-foto","stretnutie Z. Čaputovej so Zemanom, upravený výraz pani prezidentky","Išlo o stretnutie Vyšehradskej štvorky pri ktorom boli čaputovej upravené kútiky úst aby vyzerala že je znechutená Zemanom, avšak vôbec nebola","Český prezident Miloš Zeman a prezidentka Slovenska Zuzana Čaputová 2. října 2019 na zámku v Lánech na Kladensku při jednání o spolupráci visegrádské skupiny V4 https://www.forum24.cz/fotografie-zhnusene-caputove-se-zemanem-je-upravena-potvrdila-analyza-originalu-se-ale-podoba/?fbclid=IwAR2hNUU_VbMJL0gd_Tz1_A7W9Oy8qnnoO44b4JSUy5_LTOB3TxKthYIosbM","stretli sa pri jednaní o spolupraci skupiny V4","Fotografia, ktorú vyhotovil 2. októbra 2019 na zámku v Lánoch fotoreportér ČTK Vít Šimánek, bola zmanipulovaná","Obrázok je falošný, obrázok zachytáva Zuzanu Čaputovú na zasadaní s Milošom Zemanom","Zachytáva normálneho človeka v nesprávnej chvíli, nevidím tam nič nad čím by som sa mal nejako pozastavovať","Iniciatíva Cesty pre Slovensko požiadala v týchto dňoch listom prezidentku SR Zuzanu Čaputovú, aby nepodpísala nové znenie zákona o dani z príjmov https://www.cas.sk/clanok/892023/je-ich-posledna-nadej-regiony-ziadaju-caputovu-aby-nepodpisala-zakon-ktory-im-znizi-prijmy/","Obrázok je upravený. Ide o stretnutie Vyšehradskej štvorky.","Je to stretnutie V4","Zachytáva stretnutie so Zemanom, no obrázok je mierne upravený, aby vrhol na Čaputovú zlé svetlo https://domov.sme.sk/c/22599643/caputovej-zhnuseny-pohlad-na-zemana-je-to-hoax.html","fotomontáž, zachytáva jej pohľad, ale jej ústa boli upravené. v skutočnosti sa nepozerala chladno a povýšenecky","Z porovnání obou verzí vyplývá, že Čaputové kdosi upravil koutky úst i obočí tak, aby vznikl dojem, že je Zemanem znechucená. „Za mě jako autora snímku mohu potvrdit, že fotografie byla skutečně neznámým autorem manipulovaná,“ prohlásil fotograf ČTK Vít Šimánek. Originál ani není z letošního setkání hlav států Visegradu, po jehož skončení se objevila jeho zmanipulovaná verze, nýbrž zachycuje setkání zástupců V4 z roku 2019. ZDROJ: https://www.forum24.cz/fotografie-zhnusene-caputove-se-zemanem-je-upravena-potvrdila-analyza-originalu-se-ale-podoba/","Výraz prezidentky Čaputovej je falošný, jej kútiky úst boli posunuté dolu tvoriac výraz znechutenosti a nepríjemnosti. Jednalo sa o stretnutie V4 v Lánoch. https://www.blesk.cz/clanek/zpravy-politika/621380/zahada-pohledu-caputove-pohrdani-ci-litost-tolerantni-zeman-si-do-ni-rypl-za-zpozdeni.html","Slovenská redakcia agentúry AFP potvrdila, že sa jedná o upravenú fotku. Je možné dohľadať i originál.","podľa blesk.cz fotografia zachytáva stretnutie hláv V4, na ktoré p Čaputová prišla neskôr z dôvodu meškajúceho vlaku, vďaka tomu si Zeman nenechal újsť poznámky na jej osobu, čo mohlo viesť k jej ,,chladnému pohľadu''","Obrázok je jemne upravená fotomontáž prezidentkinej tváre. Aj keď sa iba v málom líši od pôvodnej fotky, bolo dokázané, že prezidentkine kútiky tváre boli jemne upravené, aby vytvorili povýšenecký pohľad Zdroj: https://www.techbyte.sk/2021/02/facebook-caputova-zmanipulovana-fotka/","Návšteva prezidentky u českého prezidenta za účelom podporiť ho, nakoľko bol hospitalizovaný","zachytená situácia je pravdivá ale jej kutiky boli upravené vo fotoshope aby vyzerala viacej namosúrene","Na podobnej fotogradfii zverejnenej na stránke https://www.cas.sk/fotogaleria/892023/je-ich-posledna-nadej-regiony-ziadaju-caputovu-aby-nepodpisala-zakon-ktory-im-znizi-prijmy/2/ je vidieť, že jej výraz tváre je upravený.","Pani prezidentka vyzerala síce nahnevane, ale nie až takto… upravili jej jemne tvár, bolo to aj na tik-toku ako fake","ide a fotomontáž, fotka je zmanipulovana píšu o tom rôzne dôveryhodné články a potvrdil to aj fotograf Vít Šimánek link na článok kde píšu že je to hoax: https://domov.sme.sk/c/22599643/caputovej-zhnuseny-pohlad-na-zemana-je-to-hoax.html","https://www.ta3.com/clanok/194269/caputova-obetou-hoaxu-jej-upravena-fotka-obletela-svet Niekoľko dôveryhodných zdrojov informovalo o tom, že táto fotka je upravená a ide o hoax a nástroj očierňovania oboch prezidentov.","Obrázok je upravený,je o tom článok na Forum24.cz zo dňa 17.2.2021","Ide o fotomontáž, ktorú šíri Ľuboš Blaha. Je to len upravená fotka z roku 2019.","Je to prvá zahraničná cesta pani Prezidentky","Zisťoval som pomocou vyhľadania tohto obrázka či nie je fotografia upravená. Na základe porovnania dvoch identických obrázkov som zistil, že neznáma osoba upravila kútiky pani prezidentky.","Prvá zahraničná cesta nasej prezidentky","obrázok síce je reálny, no je upravený. Na originálnej fotke Prezidentka nemá takýto pohľad, jej výraz je upravený.","ide o neodôvodnené zosmiešnenie prezidentky, na základe fotky ktorá bola zneužitá za účelom šírenia klamlivých unformácii","https://www.blesk.cz/clanek/zpravy-politika/621380/zahada-pohledu-caputove-pohrdani-ci-litost-tolerantni-zeman-si-do-ni-rypl-za-zpozdeni.html https://www.agefotostock.com/age/en/details-news-photo/l-r-czech-president-milos-zeman-and-slovak-president-zuzana-caputova-attend-the-presidential-summit-of-visegrad-group-v4-czech-republic-slovakia-poland/CKP-P201910020394501","Vážne toto niekto spravil? Akože jasná fotomontáž","Čaputovej upravili tvár aby ju očiernili https://fakty.afp.com/tisice-ludi-zdielali-zmanipulovanu-fotografiu-prezidentky-caputovej-prezidenta-zemana-na-socialnych?fbclid=IwAR1213EV8x283bly6EGo5sin-zmF5VgJjr7ngQvPi9wwZsriX5NNCFq7ASk","Z porovnání obou verzí vyplývá, že Čaputové kdosi upravil koutky úst i obočí tak, aby vznikl dojem, že je Zemanem znechucená.","Ide o stretnutie Miloša Zemana a prezidentky Slovenska Zuzany Čaputovej 2. októbra 2019 na zámku v Lánech na Kladensku pri jednaní o spolupráci višehradskej skupiny V4.","Ide o stretnutie prezidenta Miloša Zemana a prezidentky Zuzany Čaputovej. Bolo dokázané, že fotka bola upravená.","Prezidentka Čaputová poďakovala Zemanovi za českú pomoc","Obrázok je iba fotomontáž, je to upravená fotka reálnej, keď sa prezidentka rozprávala z prezidentom českej republiky. Túto pouravenú fotku šíril na svojích sociálnych sieťach Ľuboš Blaha, ktorý je známi dezinformáciami, hoaxmi, konšpiráciami .....","Ústa zuzany čaputovej sú upravené tak, že vyzerajú naštvanejšie a povrchnejšie, ako reálne boli.","Stretnutie lídrov krajín V4, výraz tváre je upravený https://fakty.afp.com/tisice-ludi-zdielali-zmanipulovanu-fotografiu-prezidentky-caputovej-prezidenta-zemana-na-socialnych","Svetová spravodajská agentúra Afp a aj inšie potvrdili falošnosť tohto obrázku. Na obrázku malo byť zachytené ako na summite V4 sa pani prezidentka povýšeneckým pohľadom pozerá na pána prezidenta Zemana. V skutočnosti bola tvár upravená , aby to bola grimasa","Jedná sa o fotomontáž. Jedná sa o stretnutí Vyšehradskej štvorky.","Fotografia vychádza z reálnej fotky, ale je mierne upravená, najmä v oblasti úst. Prezidentke boli upravené kútiky úst a obočie. (https://www.forum24.cz/fotografie-zhnusene-caputove-se-zemanem-je-upravena-potvrdila-analyza-originalu-se-ale-podoba/)","Jej mimika je nejaká dokrútená, preto je to falošné a ide o fotomontáž.","Prezidentka Čaputová sa nedávno stretla s prezidentmi krajín V4. Stalo sa tak na dvojdňovom samite V4 v Poľsku, ktorý sa konal na polostrove Helská kosa a začal 9. februára 2021 Prezidenti štyroch krajín si okrem iného pripomenuli aj 30. výročie vzniku Vyšehradskej skupiny.","Ide o stretnutie lídrov krajín V4, ktorý bol však zmanipulovaný. Samotný autor originálnej fotky agentúry ČTK Vít Šimánek potvrdil, že foto bola upravená a ďalej šírená internetom. Podrobné vysvetlenie príbehu a fakty sú na webe AFP: https://fakty.afp.com/tisice-ludi-zdielali-zmanipulovanu-fotografiu-prezidentky-caputovej-prezidenta-zemana-na-socialnych?fbclid=IwAR1csjeKxC6QiObIBcTqzJZAwp9wPhCgjtGGDbVxabon1ZP2qRfZMdyJML8 (informácie polocitované z FB profilu Martina Klusa)","Originál obrázok, ktorý nemá upravené kútiky úst pani prezidentky, pochádza z októbra 2019 zo summitu V4. Informácie som si prečítal na dôveryhodnej stránke: https://www.ta3.com/clanok/194269/caputova-obetou-hoaxu-jej-upravena-fotka-obletela-svet","na pravom obrázku sa Zuzana Čaputová netvári tak ako na tomto obrázku.","Jednanie o spolupráci V4 na zámku v Lánech, prezidentka ma upravené kútiky úst, aby vyzerala, že je znechutená","Fotografia zachytáva stretnutie prezidentov V4 z októbra 2019.","sfalšovaný obrázok, píšu o ňom aj na internete, nesedia farby a zaostrenie","Ide o upravenú fotografiu pani prezidentky. Originál fotografia pochádza zo samitu V4 z októbra 2019.","túto upravenú fotku šíril aj poslanec Ľuboš Blaha... neznámy autor zobral fotku prezidentky zo stretnutia s Milošom Zemanom z októbra 2019 a v programe jej upravil tvár tak, aby mala pohŕdavý výraz","V príspevku, ktorý pred týždňom zdieľali prvýkrát spolu s fotomontážou, sa píše, že Česi sú pobúrení z gesta slovenskej hlavy štátu. Že ide o fotomontáž potvrdil pre portál aj fotograf ČTK Vít Šimánek, ktorý pôvodnú snímku zachytil v októbri 2019. Ešte začiatkom roka 2019 pritom Čaputovej tvár deformovali aj na fotografii, ktorú Denníku N ukradol konšpiračný časopis Zem a Vek. Čaputovej na snímke z profilu upravili nos a pery, tak že pôsobila ako karikatúra z antisemitskej nacistickej propagandy. Šéfredaktora časopisu Tibora Eliota Rostasa pritom v inom prípade neskôr odsúdili za hanobenie národa, rasy a presvedčenia. Čítajte viac: https://domov.sme.sk/c/22599643/caputovej-zhnuseny-pohlad-na-zemana-je-to-hoax.html","zachytáva tlačovú konferenciu",",,Český prezident Miloš Zeman a prezidentka Slovenska Zuzana Čaputová na zámku v Lánech před jednáním o spolupráci visegrádské skupiny (V4) v Evropské unii (2. 10. 2019) \" https://www.blesk.cz/galerie/zpravy-politika/907873/zahada-pohledu-caputove-pohrdani-ci-litost-tolerantni-zeman-si-do-ni-rypl-za-zpozdeni?foto=1","https://www.forum24.cz/fotografie-zhnusene-caputove-se-zemanem-je-upravena-potvrdila-analyza-originalu-se-ale-podoba/ Originál ani není z letošního setkání hlav států Visegradu, po jehož skončení se objevila jeho zmanipulovaná verze, nýbrž zachycuje setkání zástupců V4 z roku 2019. Originálna fotka - neupravená - bola zachytená 2019 na stretnutí zástupcov V4","áno stretli sa, no čaputová sa tak netvárila","Fotka sa podobá originálu, avšak je upravená. Niekto Zuzane Čaputovej jemne upravil pohľad aby pôsobila viac znechutene. Pri lepšom pohľade sa dá všimnúť, ako veľmi neprirodzene vyzerajú jej pery. https://www.forum24.cz/fotografie-zhnusene-caputove-se-zemanem-je-upravena-potvrdila-analyza-originalu-se-ale-podoba/","Ide o fotomontáž ktorá sa rozšírila na sociálnej sieti Facebook. Originál môžeme vidieť tu: https://fakty.afp.com/tisice-ludi-zdielali-zmanipulovanu-fotografiu-prezidentky-caputovej-prezidenta-zemana-na-socialnych?fbclid=IwAR32C3NV-S3F116B5x9ie2V0fIXm1Nt9ROHk5XH3Rz8P1yhmBEPFOkTvYzE","Je to hoax, ktorý bol šírený mnohými ľuďmi, vrátane politika Blahu. Čaputová prišla pozrieť a navštíviť Zemana do nemocnice. Popriala mu veľa síl a skoré uzdravenie. Ten výraz absolútne neznamená to, o čom sú tie nekonečné debaty. Hoaxery chcú šíriť takýmto spôsobom nenávisť.","pôvodný obrázok zachytáva Zuzanu čaputovú na stretnutí lídrov V4","fotografia bola vyhotovená v istej chvíli a zachytila výraz, ktorý však nemal s názorom na Zemana súvislosť, jednoducho sa tak tvárila a netreba za tým hľadať nič hlbšie","originálnu fotografiu vytvoril agentúrny fotograf českej tlačovej agentúry ČTK Vít Šimánek 2. októbra 2019. Prezidentka Čaputová sa nedávno stretla s prezidentmi krajín V4. Stalo sa tak na dvojdňovom samite V4 v Poľsku, ktorý sa konal na polostrove Helská kosa a začal 9. februára 2021","na internete sa objavoval viac krat.Jedna sa o photoshop a mracenie je velmi prehnane.Originalna fotografia je zo stretnutia lidrov krajin V4.Fotografia bola upravena za ucelom trollu/podnecovania nenavisti.","zachytáva stretnutie V4, ale ide o fotomontáž, keďže sa prezidentka Čaputová na skutočnom obrázku neusmievala, ale výraz, aký má na tejto fotke je upravený a nereálny. https://m.facebook.com/martin.klus/photos/a.1671141169771817/2878997032319552/?type=3&locale=ms_MY&_rdr https://1884403144.rsc.cdn77.org/foto/milos-zeman-zuzana-caputova-lany/NjIweDMyOC9jZW50ZXIvdG9wL3NtYXJ0L2ZpbHRlcnM6cXVhbGl0eSg4NSkvaW1n/5954031.jpg?v=0&st=raxSG6HVOGuUVosqvHqmdRtqpJl8zcF9OJe_5vFr4Gs&ts=1600812000&e=0","https://www.forum24.cz/fotografie-zhnusene-caputove-se-zemanem-je-upravena-potvrdila-analyza-originalu-se-ale-podoba/ Neupraveny obrazok zachytava stretnutie V4 z 2019.","Zachytáva stretnutie prezidentky Čaputovej s prezidentom Zemanom, avšak je upravený.","Autor fotomontáže zmenil výraz prezidentky, aby vyzeral pohŕdavo. Ide o jednanie o spolupráci lídrov V4 v zámku v Lánech na Kladensku","stretnutie prezidentov V4, Srbska a Slovinska v roku 2019","prezidentka čaputová sa síce na originálnej fotke naozaj mračila a fotografia sa podobá originálu, ale analýzou sa zistilo že je to len fotomontáž. Potvrdila to analýza slovenskej redakčnej agentúry AFP.","Čaputovej niekto opäť upravil na fotke tvár, aby ju očiernil. zdroj: https://domov.sme.sk/c/22599643/caputovej-zhnuseny-pohlad-na-zemana-je-to-hoax.html","Fotografia je zo stretnutia Vyšehradskej Štvorky v Poľsku. Ide o fotomontáž na očiernenie Zuzany Čaputovej, aby pôsobila ako karikatúra z antisemitskej narcistickej propagandy. Fotografia bola ukradnutá z Denníku N.","Ide o fotomontáž (https://www.forum24.cz/fotografie-zhnusene-caputove-se-zemanem-je-upravena-potvrdila-analyza-originalu-se-ale-podoba) a išlo o summit hláv štátu v Lánech.","zachytava tuto udalost no jej usmev je upraveny https://www.forum24.cz/fotografie-zhnusene-caputove-se-zemanem-je-upravena-potvrdila-analyza-originalu-se-ale-podoba/","obrazok je fotoshop, zachytava ich stretnutie v roku 2019 na zamku v cechach","Obrázok je spracovaní","ide o fotomontáž https://dennikn.sk/minuta/2275256/","Summit V4 v Lánech. zdroj: https://www.idnes.cz/zpravy/domaci/jednani-v4-lany-cesko-prezidenti.A191002_130402_domaci_bur","jednanie V4 na zámku v Lánech na Kladensku 2. októbra 2019","Obrázok nie je reálny je to fotomontáž. Našla som to na viacerých zdrojoch ale tento mi prišiel byť najdôveryhodnejší. https://fakty.afp.com/tisice-ludi-zdielali-zmanipulovanu-fotografiu-prezidentky-caputovej-prezidenta-zemana-na-socialnych?fbclid=IwAR36Zsqt2SGtJUiYI3vXYMETCutZXJLumU3n8pdq97RAS4uO3A9iD8GTom4","Ide pritom o ďalšiu fotomontáž v snahe zdiskreditovať a očierniť Čaputovú","tento obrázok som videl a je to photoshopované, pani prezidentka sa tuším ktomu aj vyjadrila","Tento obrázok je jasnou fotomontážou. Veľmi veľa zdrojov uviedlo túto fotografiu práve ako fotomontáž. Jeden z linkov, ktoré potvrdzujú, že táto fotka le čitý hoax: https://m.facebook.com/martin.klus/photos/a.1671141169771817/2878997032319552/?type=3&locale=ms_MY&_rdr","Našiel som si na tejto stránke: https://fakty.afp.com/tisice-ludi-zdielali-zmanipulovanu-fotografiu-prezidentky-caputovej-prezidenta-zemana-na-socialnych Citujem: \"Fotografia v príspevkoch šíriacich sa sociálnymi sieťami je však zmanipulovaná a jej pôvodná verzia nevznikla pri príležitosti februárového samitu V4 2021. V skutočnosti originál fotografie pochádza zo samitu V4 z októbra 2019.\"","Oobrázok zachýtáva prezidentku na stretnutí s m. Zemanom, obrázok bol zeditovaný poslancom Blahom.","Jedná sa o fotomontáž","Obrázok je upravený","Pri originále fotografie je uvedený popis v češtine: „Český prezident Miloš Zeman a prezidentka Slovenska Zuzana Čaputová 2. října 2019 na zámku v Lánech na Kladensku při jednání o spolupráci visegrádské skupiny (V4) v Evropské unii.“ Prezidentka Čaputová sa skutočne 2. - 3. októbra 2019 zúčastnila na samite V4 na zámku v Lánoch pri Prahe.","zachytáva stretnutie prezdentky SR s prezidentom Zemanom ale tvár prezidentky bola upravená vo photoshope","","Informácia je nepravdivá","našla som nadpis že je to hoax","Český prezident Miloš Zeman a prezidentka Slovenska Zuzana Čaputová 2. októbra 2019 na zámku v Lánoch na Kladensku pri rokovaní o spolupráci visegrádskej skupiny V4","ak si najdeme originálny obrázok zistíme, že s fotkou bolo manipulované","Overil som si zdroje na internet z denníku sme, kde sa píše že ide o hoax a je to fotomontáž.","Stretnutie prezidentky s českým prezidentom Zemanom, na obrázku ma prezidentka upravený výraz https://www.omediach.com/blog/20038-lubos-blaha-vedome-siri-zmanipulovanu-fotografiu-zuzany-caputovej-foto","Pôvodná fotografia , originál pochádza zo samitu V4 z októbra 2019","jednanie Čaputovej a Zemana v Lánoch o spolupráci vyšehradskej štvorky, na obrázku sú upravené kútiky úst a obočia pani prezidentky","Ide o stretnutie prezidentky Čaputovej a prezidenta Zemana o spolupráci visegradskej skupiny V4.","nemá na originálnej fotke až taký zamračený výraz","Ide o fotomontáž, Čaputová meškala na stretnutie , Zeman do nej \"rýpol\"","ide o fotografiu zo stretnutia rokovanie vyšehradskej štvorky , Zuzana má na skutočnej fotografii úsmev , fotgrafia je zamnipulovaná","Ide o pravý obrázok avšak ide o momentku, nikto nevie prečo mala taký výraz tváre https://www.blesk.cz/clanek/zpravy-politika/621380/zahada-pohledu-caputove-pohrdani-ci-litost-tolerantni-zeman-si-do-ni-rypl-za-zpozdeni.html","Stretnutia našej prezidentky s prezidentom Zemanom, fotka zachytila pohľad prezidentky ktorý zveličujú a vyvolávajú tým konflitky","Je to fotomontáž, obrázok v skutočnosti neexistuje, potvrdilo to hľadanie pomocou Googlu.","Obrázok je zmanipulovaný, je upravený. Pani prezidentka má výrazne upravené črty tváre, teda hlavne kútiky úst. Skutočná fotografia bola vyhotovená 2.októbra 2019 na zámku v Lánoch na stretnutí prezidentky Slovenskej republiky a prezidenta Českej republiky.","Zachytáva skutočnú udalosť - stretnutie, avšak tvár pani prezidentky je oproti pôvodnému obrázku viac zdeformovaná","Obrázok nevyzerá dôveryhodne a nadpis nemá ani pravdivú výpovednú hodnotu.","Čaputová tak sa pozerala pretože si do nej Zeman rýpol za neskorší príchod. ale ona za to nemohla pretože cestovala vlakom.","Obrázok je upravený https://www.forum24.cz/fotografie-zhnusene-caputove-se-zemanem-je-upravena-potvrdila-analyza-originalu-se-ale-podoba/","Výraz tváre Zuzany Čaputovej bol pozmenený. Ide o fotomontáž s cieľom šíriť nenávisť. (https://m.facebook.com/martin.klus/photos/a.1671141169771817/2878997032319552/?type=3&locale=ms_MY&_rdr)","Pani Prezidentka meskala na dohodnuté stretnutie a preto sa Pán Zeman tvári ako sa tvári","obrázok je upravený ale originál sa podobá","\"originál fotografie pochádza zo samitu V4 z októbra 2019\": https://fakty.afp.com/tisice-ludi-zdielali-zmanipulovanu-fotografiu-prezidentky-caputovej-prezidenta-zemana-na-socialnych","prezidentka meškala na stretnutie s českým prezidentom, a p. Zeman si do nej \"rypol\" a preto sa tvári tak ako sa tvári","Stretnutie v Lánoch 2. októbra 2019 pri príležitosti summitu V4","Ide o stretnutie Vyšehradskej štvorky, ale obrázok je zmanipulovaný s cieľom diskreditácie prezidentky","Stretli sa spolu so Zemanom na konferencii","Ten obrázok niekto urobil, lebo takto naša pani prezidentka netvári.","Pani prezidentka možno mala neusmiaty výraz avšak je pery aj oči boli ''zfotoshopované''","Tento obrázok je falošný, pretože je vidieť, že je veľmi upravený.","Podľa Denníka SME bola fotografia našej prezidentky upravená spôsobom skrivenia pier a tváre na tento povýšenecký výraz v snahe ju očierniť.","- V skutočnosti sa jedná o zmanipulovanú fotografiu, na ktorej niekto upravil Čaputovej črty tváre, aby tvorili grimasu. Pre AFP to potvrdil fotograf agentúry ČTK, ktorý pôvodnú fotografiu vyhotovil v októbri 2019. (AFP) - Reverzným vyhľadávaním sme narazili na pôvodnú fotografiu uverejnenú v českom bulvárnom denníku Blesk v článku s titulkom „Záhada pohledu Čaputové: Pohrdání, či lítost? ‘Tolerantní’ Zeman si do ní rýpl za zpoždění“. (AFP) - je pravda, ze Čaputová a Zeman sa stretli, no jej tvár je upravená","Naozaj sa jedná o stretnutie p. prezidentky Čaputovej a p. prezidenta Zemana, no fotografia je fotomontáž, potvrdili to aj na stránke forum24.cz (stránka forum24.cz je uvedená na stránke konspiratori.sk ako dôveryhodná stránka)","Ide o fotomontaz v snahe zdiskreditovat pani prezidentku","Fotografia v príspevkoch šíriacich sa sociálnymi sieťami je však zmanipulovaná a jej pôvodná verzia nevznikla pri príležitosti februárového samitu V4. V skutočnosti originál fotografie pochádza zo samitu V4 z októbra 2019. Obrázok sme analyzovali aj forenzným nástrojom InVID & WeVerify. Analýza potvrdila, že fotografia bola manipulovaná (zhustené červené plochy znamenajú, že v daných miestach nástroj detekoval opakovanú kompresiu obrazových bodov, resp. obrazovú manipuláciu): (afp fakty)","Viacero zdrojov ako aj Denník SME potvrdili, že ide o zmanipulovanú fotografiu, kde kútiky úst prezidentky boli upravené s cieľom, aby vyzerala znechutene.","https://domov.sme.sk/c/22599643/caputovej-zhnuseny-pohlad-na-zemana-je-to-hoax.html nezachytáva reálne stretnutie","Pery prezidentky sú výrazne upravené aby prezidentka pôsobila povýšenecky. Reálne išlo o stretnutie Čaputovej so Zemanom ale výraz bol upravený. Potvrdzuje to aj médium Forum 24. Ide preto o manipulatívny obrázok.","zachytava samit V4 z oktobra 2019 avsak vyraz Caputovej je pozmeneny v pocitacovom programe","Daná fotografia je upravená, ako uvádza web ta3. https://www.ta3.com/clanok/194269/caputova-obetou-hoaxu-jej-upravena-fotka-obletela-svet","nezachytáva udalosť, ide o upravený úsmev pani prezidentky","Stretnutie s prezidentom Českej republiky a Zuzany Čaputovej, ktorého fotka bola sfotošopovaná","Stretnutie s pánom prezidentom Českej Republiky Zuzanou Čaputovou ktorá bola sfotomontážovaná","ide o photoshop","zreteľne upravená fotka, prezident má vždy neutrálny postoj","Stretnutie s Milošom Zemanom a Zuzanou Čaputovou","Obrázok pochádza zo stretnutia V4 a v skutočnosti nie je jasné či je emócia opisovaná v titulku skutočne tá v obrázku","prezident by mal vždy zachovať neutrálny postoj","viditeľná fotomontáž","https://www.forum24.cz/fotografie-zhnusene-caputove-se-zemanem-je-upravena-potvrdila-analyza-originalu-se-ale-podoba/ analýza z dôveryhodnej webovej stránky.","Obrázok je zjavná fotomontáž. Na internete kolujú originál ktorý zachytáva stretnutie prezidentov.","ide o fotomontaz Obrazok realne zachztava stretnutie prezidentky Slovenskej republiky Caputovej s prezidentom Ceskej republiky zemanom na uzemi Ceska","Nadpis článku je otázkou jedného z užívateľov twitteru. Jej pohľad nebol odvôvodnený, mohlo ísť aj len o zamyslenie keďže so Zemanom nemá zlý vzťah","jej usmev bol sfotoshopovaný p. prezidentka sa pozerala na p. prezidenta s normalným a chápavým pohladom","Obrázok je falošný, v skutočnosti originál fotografie pochádza zo samitu V4 z októbra 2019. A niekto na fotke upravil kútiky a obočie pani prezidentky aby vyzerala, že má povýšenecký pohľad za účelom jej poškodenia.","na fotografii vidno upravené črty tvare Z. Čapútovej, zachytáva udalosť: ummitu V4, ale z októbra 2019.","obrázok podľa môjho názoru nie je skutočný, teda táto udalosť ani nikdy nenastala","Upraveny obrazok z povodnej verzie","Obrázok je reálny, ale pani prezidentke niekto upravil vo fotomontáži tvár aby ju očiernil, na neupravenej fotke sa na pána Zemana pozerala úplne normálne.","Stretnutie lídrov krajín V4","Obrázok je reálny, ide o stretnutie este z októbra 2019. Pohľad prezidentky SR nemusí mať žiadny význam, mohlo ísť len o zle zachytený moment.","Nadpis k článku nesedí, lebo v originálnom článku bolo napísané, že sa stretli prezidenti z V4. Pohľad bol taký lebo Zeman do nej rýpal kvôli meškaniu na stretnutie","Obrazok nemá dôveryhodné zdrojea tak podla mňa ide o fotomontáž. Bol uverejnený na reddite, facebooku a twitteri a nie na žiednych dôveryhodných zdrojoch","V skutočnosti výraz prezidentky Čaputovej je kvôli provokácií od Zemana, pretože prišla na pohovor neskoro.","Zeman na Frekvenci 1 odpovídal i na dotaz, jak si s Čaputovou rozumí. „To je příliš brzo. Já se s paní prezidentkou ještě setkám při otevírání Českého domu v Bratislavě, to bude někdy v listopadu, tuším šestnáctého, ale to nevím přesně. A budeme pokračovat v našem - a to chci zdůraznit - přátelském rozhovoru. To, že se v některých názorech lišíme, je v demokracii normální,“ podotkl Zeman.","Obrázok je upravený.","fotka v skutočnosti zachytáva stretnutie prezidentky so Zemanom z pred dvoch rokov https://www.omediach.com/blog/20038-lubos-blaha-vedome-siri-zmanipulovanu-fotografiu-zuzany-caputovej-foto https://fakty.afp.com/tisice-ludi-zdielali-zmanipulovanu-fotografiu-prezidentky-caputovej-prezidenta-zemana-na-socialnych","Obrázok síce je reálny, ale bol uverejnení na portáli Hlavné Správy, známy konšpirátorský web. Netreba mu dôverovať.","ide o falošný obrázok - kútiky úst má viac zfotošopované","žiadnu","photoshop, tu je to vysvetlené https://www.forum24.cz/fotografie-zhnusene-caputove-se-zemanem-je-upravena-potvrdila-analyza-originalu-se-ale-podoba/","Čaputová má dobrý vzťah so Zemanom.","Ide o fotomontaž lebo fotka neskresluje jej povišeneckosť ale najskôr ide o nejaky momentovy záber.","Je to fotomontáž, dohliadal som sa to pomocou google images.","Prezidentka Čaputová bola navštívit hospitalizovaného Zemana.","je to upravená fotografia .","je to upravena fotografia","stretnutie čaputovej so zemanom v oktobri 2019","Zachytáva prezidentkinu návštevu prezidenta Zemana","názov je zavádzajúci nakoľko odkazuje na otázku používateľa twitteru, ktorý sa pýtal, prečo sa zuzana čaputová tak tvári. so zemanom nemajú žiadne nezhody","je to fotka fotografa ČTK vít šimánek z októbra 2019","Stretnutie prezidentov na území ČR.","ide o nejakú diskusiu alebo jednanie medzi prezidentami, fotka je len upravená aby prezidentka vyzerala znechutene","summit V4, Srbska a Slovinska","Obrázok je fotomontáž, podobá sa však na originál. Prezidentke bolo upravené obočie a ústa, aby to vyzeralo, že je znechutená. To, že je fotka upravovaná, potvrdil aj autor snímky Vít Šimánek. (https://www.forum24.cz/fotografie-zhnusene-caputove-se-zemanem-je-upravena-potvrdila-analyza-originalu-se-ale-podoba/)","Tento obrázok je z roku 2019 kde sa stretla Vyšehradská skupina, alebo inak povedané Vyšehradská 4. Prezidenti Českej republiky, slovenskej republiky, Maďarska a Poľska. Výraz prezidentky Zuzany Čaputovej bol fotomontáž. Táto fotomontáž sa potom následne rozšírila do niektorích medií.","Podarilo sa mi nájsť pôvodný obrázok. Pri tomto ide o fotomontáž a tvár prezidentky sa líši od tej, na pôvodnej fotografii. Niekto prezidentke cez fotomontáž \"zvesil\" kútiky úst dole, tak aby vyzarala znechutene a foto pustil do obehu.","-ide o rozhovor počas stretnutia vyšehradskej štvorky v Prahe","obrázok síce pochádza z danej udalosti, no je to momentka vytrhnutá z kontextu.","Fotografia je z naozajstného stretnutie je uč´šak upravená. \"Na tomto zmanipulovaném snímku kdosi upravil prezidentce Čaputové koutky úst i obočí | FOTO: FB\" \"Fotografie ze setkání slovenské prezidentky Zuzany Čaputové s Milošem Zemanem, která má zachycovat Čaputovou s mimořádně opovržlivým až znechuceným výrazem, je zmanipulovaná. Dřívější pochybnosti nad autenticitou předmětného snímku nově potvrdila analýza slovenské redakce agentury AFP.\"","ide o stretnutie vyšehradskej štvorky a fotku niekto upravil https://fakty.afp.com/tisice-ludi-zdielali-zmanipulovanu-fotografiu-prezidentky-caputovej-prezidenta-zemana-na-socialnych https://dennikn.sk/minuta/2275256/","jednanie visegradskej 4ky","stretnutie lídrov v4 https://fakty.afp.com/tisice-ludi-zdielali-zmanipulovanu-fotografiu-prezidentky-caputovej-prezidenta-zemana-na-socialnych","momentka ktorá niako nešpecifikuje celé zasadnutie.","Prezidentka má upravené ústa - znepriatelené- fotomontáž skutočná udalosť Október 2019 - Český prezident Miloš Zeman a prezidentka Slovenska Zuzana Čaputová 2. října 2019 na zámku v Lánech na Kladensku při jednání o spolupráci visegrádské skupiny V4 https://www.forum24.cz/fotografie-zhnusene-caputove-se-zemanem-je-upravena-potvrdila-analyza-originalu-se-ale-podoba/ https://www.prahanadlani.cz/clanek-zprava/580371-slovenska-prezidentka-navstivi-cesko-setka-se-s-milosem-zemanem-dostane-senatni-medaili.html","Návšteva prezidenta na zámku Lány","Fotomontáž, ide o návštevu prezidentky Čaputovej v rámci formátu V4 na zámku Lány","Stretnutie prezidentky Čaputovej a prezidenta Miloša Zemana v zámku Lány.","Nezachytáva nič. Viacero zdrojov uviedlo,že ide o fotomontaž,taktiež bol o tom článok na ineternete","Bola to jednoducho fotka nasej prezidentky ako sa pozera na ceskeho prezidenta ale jej tvar bola upravena lebo islo o pokus poskrvniť meno Čaputovej.","Stretnutie Vyšehradskej štvorky; - niekto upravil Čaputovej črty tváre, aby z nich vytvoril grimasu","Obrázok bol upravený tak, aby sa prezidentka tvárila zhnusene. Na pôvodnej snímke z rokovaní V4 z roka 2019 má neutrálny výraz.","Kútiky úst Zuzany Čaputovej sú digitálne upravené, aby fotka vyzerala, že sa prezidentka tvári chladne a povýšenecky. Pôvodná fotka je z roku 2019 zo zámku v Lánech, Zeman a Čaputová sú na jednaní o spolupráci V4","Viaceré stránky uvádzajú, že neznámy autor zobral fotku prezidentky zo stretnutia s Milošom Zemanom z októbra 2019 a v programe jej upravil tvár tak, aby mala pohŕdavý výraz.","Ide o hoax","Ide o hoax https://domov.sme.sk/c/22599643/caputovej-zhnuseny-pohlad-na-zemana-je-to-hoax.html","nejde o manipulatívny obrázok","Nejde o manipulatívny obrázok.","falošný obrázok.","Chladný a povýšenecký pohľad – čím si to Zeman zaslúžil?","čaputová sa nemračila, je to hoax, upravená fotka","Fotograf agentúry AFP potvrdil, že obrázok je upravený.","obrázok je zfalšovaný","Obrázok zachytáva reálnu udalosť - stretnutie prezidentky Čaputovej a Zemana, avšak tvár prezidentky je upravená vo photoshope, takže nejde o jej skutočný výraz.","Neni.","pôvodne sa tvárila menej zamračene","novela zákona o prokuratúre","Čaputovej niekto upravil na fotke tvár, aby ju očiernil.","Stretnutie prezidentky s prezidentom Zemanom.","Nejde o manipulatívny obrázok","V skutočnosti fotka vznikla pred dvoma rokmi - zo stretnutia prezidentky s Milošom Zemanom v roku 2019 - a výraz tváre prezidentky bol iný.","obrázok je reálny","ide o ľútosť alebo o pohŕdanie","Ide o pohŕdanie alebo ľútosť.","Niekto pani prezidentke upravil ústa tak, aby kútiky je úst smerovali dolu. V skutočnosti mala ústa narovnané.","niekto obrázok upravil, https://www.forum24.cz/fotografie-zhnusene-caputove-se-zemanem-je-upravena-potvrdila-analyza-originalu-se-ale-podoba/","Pri originále fotografie je uvedený popis v češtine: „Český prezident Miloš Zeman a prezidentka Slovenska Zuzana Čaputová 2. října 2019 na zámku v Lánech na Kladensku při jednání o spolupráci visegrádské skupiny (V4) v Evropské unii","Overená stránka cez konšpirátori.sk - forum24.cz vyhlásila že obrázok je fotomontáž aj keď sa podobá na originál. Takisto o falošnosti fotky informovala stránka AFPfakty","je photoshop. stretnutie V4","Jej usta su z-photoshop-ovane aby vyzerali viac nahnevane","je to photoshop. zachytava stretnutie V4","Ide o falošný obrázok, je upravený, zachytáva stretnutie V4","Tvár pani prezidentky je fotomontáž, v skutočnosti sa takto netvárila.","Sedí","Ako píše denník N, ide o fotku prezidentky zo stretnutia s Milošom Zemanom z októbra 2019 a v programe jej upravil tvár tak, aby mala pohŕdavý výraz. Túto verziu teraz šíri aj Blaha.","Pôvodný obrázok zachytával uvoľnenú tvár prezidentky. Zdroj: https://www.forum24.cz/fotografie-zhnusene-caputove-se-zemanem-je-upravena-potvrdila-analyza-originalu-se-ale-podoba/","Je to falošne","pravdepodobne ide o photoshop","ide o manipulatívny obrázok, zachytený v nesprávnom momente","reálny","Je to hoax","Ide o veľmi nepodarenú a očividnú fotomontáž tváre Zuzany Čaputovej.","Čaputová navštívila Zemena, ale novinár, ktorý bol pôvodným autorom fotografie zverejnil pravdivú fotku ktorú zachytil. Na tejto fotke bol Čaputovej úškrn výtvorom fotoshopu, lebo v skutočnosti má na fotke prirodzený úsmev","Samit V4 z oktobra 2019.","zachytáva stretnutie prezidentov.","Obrázok je fotomontáž. Na obrázku sú jasne viditeľné chyby tieňovania v oblasti úst pani prezidentky, ktoré nastali počas upravovacieho procesu cez Photoshop.","Navsteva prezidentky v Cesku.","https://www.webnoviny.sk/prezidentka-caputova-navstivila-hospitalizovaneho-zemana-popriala-mu-vela-sil-a-rychle-zotavenie/ Prezidentka Zuzana Čaputová v utorok počas oficiálnej návštevy Českej republiky navštívila českého prezidenta Miloša Zemana. Hlava štátu o tom informovala vo svojom profile na sociálnej sieti.","Návšteva slovenskej prezidentky u českého prezidenta.","Jedná sa o fotomontáž. Obrázok je zo summitu V4 z roku 2019. Zdroj: https://www.teraz.sk/slovensko/hoax-tisice-ludi-zdielali-zmanipulo/529281-clanok.html","Nikde nie je dohladatelne co islo pani prezidentke v hlave. Vie to len ona sama.","-konkrétna fotka je upravená (https://dennikn.sk/minuta/2275256/) -neznámy autor vzal fotku p. prezidentky zo stretnutia s Milošom Zemanom z októbra roku 2019","Zachytáva stretnutie prezidentky Čaputovej a prezidenta Zemana. Nejde o úplnú fotomontáž iba pani prezidentka má poupravené kútiky úst od pôvodnej fotografie ale inak k nadpisu sedí.","Obrázok je fotomontáž.","obrázok je upravený aby výraz prezidentky vyzeral zhnusene, pri tom na originálnej fotke má prezidentka pery rovno","Na českej stránke forum.24.cz je vyvrátený tento výrok.","na obrázku niekto upravil prezidentke črty tváre, aby vyzerala povýšenecky potom obrázok zdieľal na sociálnej sieti, overené médiá ale zistili, že to bol hoax","Snímok niekto upravil, pôvodný snímok vyzeral úplne normálne - pani Čaputová tam mala neutrálny výraz.","https://www.cas.sk/clanok/892023/je-ich-posledna-nadej-regiony-ziadaju-caputovu-aby-nepodpisala-zakon-ktory-im-znizi-prijmy/ fotka je v galérii tohto článku","Všimol som si vizuálne znaky fotomontáže.","originál fotografie pochádza zo samitu V4 z októbra 2019","ide o stretnutie caputovej a zemana ale jej vyraz je upraveny v programe","je veľmi podobný originálu, ale ide o fotomontáž, zachytáva stretnutie Zuzany Čaputovej a Miloša Zemana 2.10.2019 pri rokovaní krajín V4","je to fotka z rozhovoru s pánom Zemanom, na ktorej je vidno že úsmev pani prezidentky bol poupravený, ide o fotomontáž","Je to falošný obrázok, pani prezidentka sa v skutočnosti vôbec takto netvárila.","Ide o falošný obrázok, kedže prezidentka Zuzana Čaputová sa takto podľa viacerých zdrojov netvárila.","Ide o úpravu tváre informuje o tom deník sme https://domov.sme.sk/c/22599643/caputovej-zhnuseny-pohlad-na-zemana-je-to-hoax.html","nesedí s popisom, pocháza zo samitu","ide o stretnutie Vyšeehradskej štvorky","\"Tísíce ľudí zdieľali zmanipulovanú fotografiu prezidentky Čaputovej a prezidenta Zemana na sociálnych sieťach\" V článku je aj rozobrané, ako bola fotografia upravná, s akým zámerom a je zverejnený aj originál. https://fakty.afp.com/tisice-ludi-zdielali-zmanipulovanu-fotografiu-prezidentky-caputovej-prezidenta-zemana-na-socialnych","Ide o graficky upravenú fotku. Rovnaké útoky sú typické a Zuzana Čaputová je ich obeťou výrazne častejšie ako ostatní politici. Fotka sa snaží navodiť dojem, že toto stretnutie jej nebolo po vôli alebo že nás ako prezidentka nevie dostatočne reprezentovať. Podobne ako i úpravaách, ktoré jej rozširujú telo, ide i teraz o fotomontáž.","Ide o upravenú fotografiu zo zasadnutia lídrov V4 z októbra roku 2019, za cieľom šíriť hoaxy o nevraživosti Zuzany Čaputovej voči p. Zemananovi. V bulvárnych médiách bola interpretovaná tak, že sa p. Čaputová urazila na narážky p. Zemana za jej meškanie. Na skutočnej fotografií má p. Čaputová nemá taký \"povýšnecký\" pohľad. https://www.blesk.cz/clanek/zpravy-politika/621380/zahada-pohledu-caputove-pohrdani-ci-litost-tolerantni-zeman-si-do-ni-rypl-za-zpozdeni.html https://fakty.afp.com/tisice-ludi-zdielali-zmanipulovanu-fotografiu-prezidentky-caputovej-prezidenta-zemana-na-socialnych?fbclid=IwAR2xxH3HfQ-rpjgzOsr1EbIn1YeJXNnE8e6k2gTr2WPRFg-Tts-2wL5IETU https://m.facebook.com/1641391512746783/photos/a.1671141169771817/2878997032319552/?locale=ms_MY&_rdr","Prezidentkin výraz je na tomto obrázku jemne upravený, i keď fotografia podobná tejto naozaj vznikla","Stretnutia Vyšehradskej štvorky. Ide o fotomontáž s úmyslom zdiskreditovať prezidentku.","Bolo to z konferencie s panom zemanom ale nebol na tom žiadny zlý úmysel prezidentky caputovej len ľudia vystrihli moment aby ju pošpinili","obrázok je falošný, ide o photoshop, taktiež je celá stránka konšpiračná a nedoverná.Ešte začiatkom roka 2019 pritom Čaputovej tvár deformovali aj na fotografii, ktorú Denníku N ukradol konšpiračný časopis Zem a Vek. Čaputovej na snímke z profilu upravili nos a pery, tak že pôsobila ako karikatúra z antisemitskej nacistickej propagandy.","Obrazok je falosny. Obrazok je uvedený len na stránke https://www.blesk.cz/clanek/zpravy-politika/621380/zahada-pohledu-caputove-pohrdani-ci-litost-tolerantni-zeman-si-do-ni-rypl-za-zpozdeni.html. Blesk.cz je uvedena na zozname konspiracnych stranok. https://konspiratori.sk/stranka/955.","Obrázok nie je reálny, ide pritom o ďalšiu fotomontáž v snahe zdiskreditovať a očierniť Čaputovú. Je to aj na stranke konspiratori.sk. Fotomontáž potvrdil pre portál aj fotograf ČTK Vít Šimánek, ktorý pôvodnú snímku zachytil v októbri 2019. Ešte začiatkom roka 2019 pritom Čaputovej tvár deformovali aj na fotografii, ktorú Denníku N ukradol konšpiračný časopis Zem a Vek. Čaputovej na snímke z profilu upravili nos a pery, tak že pôsobila ako karikatúra z antisemitskej nacistickej propagandy.","Skutočná fotka zachytáva Zuzanu Čaputovú na stretnutí V4 .","Fotka je upravená, zmanipulovaná, ale podobá sa originálu. Pochádza zo stretnutia prezidentky s českým prezidentom v októbri 2019.","Originálna fotografia zachytáva samit V4 z októbra 2019. https://fakty.afp.com/tisice-ludi-zdielali-zmanipulovanu-fotografiu-prezidentky-caputovej-prezidenta-zemana-na-socialnych?fbclid=IwAR32C3NV-S3F116B5x9ie2V0fIXm1Nt9ROHk5XH3Rz8P1yhmBEPFOkTvYzE","Stretnutie prezidentky Čaputovej s prezidentom Milošom Zemanom. Tvár Čaputovej je upravená.","Jednanie prezidenta Miloša Zemana a Zuzany Čaputovej 2.októbra 2019 na zámku v Lánech na Kladensku pri jednaní o spolupráci visegrádskej skupiny V4","Podľa analýzy agentúry AFP sa zistilo, že tento obrázok bol upravený, aby prezidentka Čaputová pôsobila znechutene, keď sa stretla s českým prezidentom Milošom Zemanom. Zdroj: https://www.forum24.cz/fotografie-zhnusene-caputove-se-zemanem-je-upravena-potvrdila-analyza-originalu-se-ale-podoba/","naozaj zachytáva stretnutie prezidenkty Čaputovej so Zemanom na stretnutí Vyšehradskej štvorky, ale je to fotomontáž (upravené pery)","Zachytáva scénu zo zasadnutia V4.","Išlo o stretnutie V4 na ktorom členovia vyjadrili podporu Srbsku pri vstupe do EÚ.","Pôvodne zobrazuje prezidentku bez grimasy. Fotka bola upravená, kútiky jej úst posunuté. zdroj: https://fakty.afp.com/tisice-ludi-zdielali-zmanipulovanu-fotografiu-prezidentky-caputovej-prezidenta-zemana-na-socialnych?fbclid=IwAR32C3NV-S3F116B5x9ie2V0fIXm1Nt9ROHk5XH3Rz8P1yhmBEPFOkTvYzE","Originál fotografie pochádza zo samitu Vyšegradskej 4 v októbri 2019. V skutočnosti ide len o moment kedy sa pani Čaputová díva na pána Zemana bez tochto výrazu.","Viac stránok uviedlo, že ide o fotomontáž. https://www.forum24.cz/fotografie-zhnusene-caputove-se-zemanem-je-upravena-potvrdila-analyza-originalu-se-ale-podoba/","Záhada pohledu Čaputové: Pohrdání, či lítost? „Tolerantní“ Zeman si do ní rýpl za zpoždění je nadpis článku","Ide o stretnutie pani Čaputovej s pánom Zemanom na zámku v Lánech na Kladensku pri jednaní o spolupráci visegrádské skupiny V4. Ide o fotomontáž. Niekto pani prezidentke upravil kútiky úst aby vyzerala, že je znechutená a potom sa to šírilo po sociálnych sieťach. To, že ide o fotomontáž potvrdil priamo fotograf, ktorý fotku zhotovil. https://www.forum24.cz/fotografie-zhnusene-caputove-se-zemanem-je-upravena-potvrdila-analyza-originalu-se-ale-podoba/","stretnutie p. Čaputovej s p. Zemanom, fotka je ale mierne upravená. https://www.forum24.cz/fotografie-zhnusene-caputove-se-zemanem-je-upravena-potvrdila-analyza-originalu-se-ale-podoba/","je jasné vidieť že zakrivenie úst nie je prirodzené. Dá sa to aj porovnať z viacero jej fotkami","Ide o fotomontáž, kde boli ústa stiahnuté dolu, na reálnej fotke sa prezidentka takto netvári","- je to stretnutie p.prezidentky a p. prezidenta ČR y r. 2019, no niekto jej upravil výray tváre stiahnutím kútikov úst nadol","Obrázok je zo zasadnutia Vyšehradskej štvorky https://www.agefotostock.com/age/en/details-news-photo/l-r-czech-president-milos-zeman-and-slovak-president-zuzana-caputova-attend-the-presidential-summit-of-visegrad-group-v4-czech-republic-slovakia-poland/CKP-P201910020394501","Okrem toho, že sa zjavne jedná o momentku, ktorá môže zachytiť rôzne mimiky tváre odtrhnuté od kontextu situácie, výraz tváre, najmä úst, je až príliš expresívny a pôsobí prirobene a falošne.","obrázok vznikol aa lánskom stretnutí predstaviteľov Visegrádskej štvorky","Obrázok zachytáva stretnutie reprezentantov V4. Z. Čaputová sa k ich vzťahu síce nevyjadrila, ale Miloš Zeman naň zareagoval v duchu, že na konštatovanie bolo ešte priskoro a že p. prezidentku, aj napriek odlišným názorom, rešpektuje. ,,To, že se v některých názorech lišíme, je v demokracii normální.“ - Miloš Zeman pre Frekvence 1"],"label":[0,0,0,0,0.5,0,0,0,0.5,0,0,0,0.5,0,0,0,0,0,0,0.5,0.5,0,0.5,0.5,0.5,1,1,1,0.5,0.5,0,0,0,0,0.5,0,0,0,0,0,0,0,0,0,0,0.5,0.5,0,0.5,0.5,1,0.5,0.5,0.5,0.5,0.5,0,0,0,0.5,0,1,0.5,0,0.5,0,0,0.5,0.5,0,0.5,0,0,1,0,0,0.5,0,0,1,0.5,0.5,0,1,0,0,0,0.5,0.5,0.5,0.5,1,1,1,0.5,0.5,1,0.5,1,0,0.5,1,0.5,0,1,0,0.5,0,0.5,0.5,0,0.5,0,0.5,0.5,0.5,1,0.5,0.5,1,0.5,0.5,0,0,0.5,0.5,0.5,0,0,0,0,0,0,0.5,0,0,0,0,0,0.5,0.5,0,0,0.5,0,0,0.5,0,0.5,0,0.5,0,0.5,1,0,0.5,0.5,0.5,1,0,0,0,0,1,0,0,0.5,0.5,0,0.5,0.5,0.5,0.5,0,0,0,0.5,0.5,0.5,0,0,1,0.5,0.5,0,0,0,0.5,0,0,0,0,0.5,0,0.5,0.5,0.5,0.5,0,0,1,0,0,0,0,0,0,0,0,0,0,0.5,0.5,0.5,0,1,0.5,0,0,0,0.5,0,0.5,0.5,0.5,0.5,0.5,0,0.5,0,0.5,0.5,0,0,0,0.5,0.5,1,0,0.5,1,0.5,0,0.5,0.5,0,0,0.5,1,0.5,0.5,0.5,0.5,0,0,0,0,0,0.5,0.5,0,0.5,0,0.5,0,0.5,0,0,0,0.5,0,0,0,0,0,0.5,0.5,1,1,0.5,0.5,0,0,0,0.5,0.5,0,1,0.5,0,0.5,1,0.5,0,0,0.5,0,0.5,0.5,0.5,0,0,0.5,0.5,0.5,0,0,0.5,0.5,0.5,0,0,0,0,0,1,0,1,0.5,0.5,0.5,0.5,0.5,0,0.5,0,0.5,0,0.5,0.5,0.5,0.5,0.5,0,0.5,0.5,0.5,0.5,0.5,0.5,0,0.5,0.5,0,1,0.5,0,0,0.5,0.5,0,1,1,1,0,1,1,0.5,0.5,0.5,0.5,1,1,0.5,0.5,0.5,0,1,1,0.5,0.5,0.5,0,0,0.5,0,0.5,1,0.5,0,0.5,0.5,0.5,0.5,0,0.5,0.5,0,0.5,0,0.5,1,0,0.5,0.5,0.5,0.5,1,0,0,0.5,0.5,0,0,1,0.5,0,0,0,0.5,0.5,0.5,0,1,1,0.5,0,0,0.5,0,0.5,0,0,0,0,0.5,1,0,0,0,0.5,0,0,0,0.5,0.5,0.5,1,0,0.5,0.5,0.5,0,0.5,0,0.5,1,0.5,1,1,1,0.5,0.5,0,0.5,0.5,0.5,0.5,0.5,0,1,0,0,0.5,0.5,0,0,0.5,0.5,0.5,0,0,0.5,0.5,0,0,1,0.5,1,0,0.5,0.5,0,0,0,0.5,0.5,0.5,0.5,1,1,0.5,0.5,0.5,0,0.5,0.5,0.5,0.5,0.5,0.5,0.5,0,0.5,0,0.5,0,0,0,0,0.5,0.5,0.5,0,0.5,0.5,1,1,0.5,0.5,0.5,0.5,1,1,0.5,1,0.5,0.5,0.5,1,0,0,0.5,0.5,0.5,0.5,0.5,0,0.5,0,0.5,1,1,0.5,0,1,0.5,0.5,0.5,1,0.5,0.5,0.5,0,0.5,0.5,0.5,0.5,0,0,0,0.5,0,0,0,0.5,0.5,0,0,0,0,0.5,0,0.5,0.5,1,0.5,0.5,0,1,0,0,0,1,0.5,0,0,0.5,0.5,0,0,0,0,0.5,0.5,0,0,0.5,0,0.5,1,0.5,0,1,0.5,0,1,1,0.5,0.5,0,0,0,0,0,0.5,0,0,0,0,0.5,0,0.5,1,1,0,0,0.5,0.5,0,0,0,0,0,0,0.5,0,0.5,0,0,0,0,0,0,0,0,0.5,0,0,0,0,0.5,0.5,0.5,1,0.5,0,0,0,0.5,0.5,0.5,0,0,0,0.5,0.5,0,0.5,1,1,1,1,0,0,0,0,0,0,0.5,0.5,0,0.5,0,0.5,0,0.5,0,0,1,0,0,0,0.5,0.5,0.5,0.5,0.5,0.5,0.5,0.5,0.5,0,1,0.5,0,0,0,0,0,0.5,0.5,0.5,0,0.5,0,0,0,0.5,0,0.5,0.5,0,0.5,0,0.5,0.5,0,0,0.5,0.5,0.5,0.5,0.5,0.5,0.5,0,0.5,0.5,0.5,1,0.5,0,0,0,0,0,0.5,1,0.5,0.5,0.5,0.5,1,0.5,0.5,0.5,1,0.5,0,1,0.5,0.5,0.5,1,0.5,0.5,0.5,0.5],"n":[180,8,6,5,5,4,3,3,3,3,2,2,2,2,2,2,2,2,2,2,2,2,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1],"id":[24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24,24]}