{"answer":["","overený zdroj",".","článok má autora","Pravda je dôveryhodný denník","Píše ho overený autor, na overenom portáli. Všetky zdroje a poukázané fakty sa dajú dohľadať a sedia s textom. Na nikoho autor neútočí a s nezávislým postojom len opisuje situáciu a informuje ľudí o spore objektívne.","Článok je napísaný skutočným novinárom, ktorého prácu si vieme overiť, v článku sú citovaný odborníci a priestor dostali obe strany. Médium nefiguruje na zozname konšpiratori.sk a je na Slovenskej scéne dlhodobo etablované.","Je uvedený autor, informácie majú zdroje a dajú sa overiť z iných zdrojov.","Je podpísaný autor článku, písal ho redaktor ekonomickeho oddelenia ktory ma v danej teme prehľad. Odvoláva sa ludi a institucie ktore su relevantne","Jedná sa o overené spravodajstvo, ktoré spĺňa všetky podmienky dôveryhodného spravodajstva. Napríklad nám je známy autor článku, článok je formulovaný faktograficky, čitateľ si zároveň môže vlastný názor vytvoriť, nakoľko sa v článku vyskytujú pohľady viacerých strán na danú problematiku.","Meno autora článku je uvedené a informácie o jeho štúdiu naznačujú, že sa v danej téme vyzná. Článok obsahuje overiteľné informácie. Médium je známe ako dôveryhodné, čo potvrdzuje stránka konspiratori.sk.","vieme sa ľahko dopátrať k bio autora, overená stránka na konspiratori.sk, uvedení ekonómovia od ktorých informácie získali","Autor je známy a dohľadateľný (p. Bakoš). Článok má všetky prvky spravodajstva - konštantuje, uvádza fakty a nedáva priestor emóciam. Na vyjadrenie dáva priestor obidvom dotknutým stranám, ktoré následne nijako nehodnotí. Web pravda.sk je verejne známe (aj) spravodajské médium a je uvedený ako overený na portáli konšpirátori.sk (https://konspiratori.sk/stranka/915).","Rozhodol som sa tak kvôli tomu, že Pravda je všeobecne známy a uznávaný slovenský denník.","Článok neobsahuje žiadnu priamu kritiku na jedného alebo viacero ľudí, ide len o popisovanie situácie, ktorá sa práve deje Článok obsahuje meno autora, ako aj jeho fotku a kontakt na neho Obsahuje citácie politikov a je písaný nestranne","Ano, má uvedeného autora a Pravda je overený a dôveryhodný mediálny portál","Stránku poznám takže si myslím, že sú tam dôveryhodné informácie. Motívy sú jasné a aj autor je podpísaný.","Denník pravda podľa mňa nie je dôveryhodný zdroj, pretože lákajú čitateľov","Denník Pravda sa zdá byť dôveryhodným médiom, neobsahuje šokujúce správy, autor sa podpísal.","Opäť som použil stranku konspiratori.sk, kde som zistil ze portal je doveryhodny.","Zdroj je dôveryhodný, je tam autor aj zdroj.","Stránka je overená- dá sa jej veriť, pretože stránka obsahuje pravdivé informácie. Taktiež článok je vecný, osprostený od emócií.","Sú tam zdroje aj autor.","je uvedený autor článku,","Na portáli konspiratori.sk má táto stránka status overenej stránky, článok má autora a overený zdroj","objektivne vyjadrenie sa, ziadne espesivne slova, je tam autor clanku, presne citacie ludi ktori su v clanku zahrnuti","Autor vystupuje pod svojim vlastným menom. Pravda.sk je overené médium a dá sa považovať za dôveryhodné.","Pretože daný článok je uvedený z pravdivých zdrojov.","Neverím dnešným médiam.","Pretože za zdražovanie nemôže iba jeden človek","zdražovanie pociťujeme na vlastnej koži","denník pravda je overený zdroj a využíva ho veľké množstvo ľudí","Média nie sú 100% dôveryhodný zdroj","Ide o stránku, ktorá je často navštevovaná a je známa.","nemaju priame dôkazy","Pravda nie je dôveryhodná. Podľa mňa sa jedná často o konšpirácie.","Denník Pravda patrí medzi známe denníky na Slovensku, ale hlavne hneď viem, kto dotyčný článok napísal.","nemôžeme veriť všetkému čo je napísané bez priameho dôkazu","Je to známa stránka, pôsobí na pohľad krajšie.","Meno autora, dôkazy.","nie je autor známi","stránka zabezpečená , zdražovanie je pravdivá informácia","clanok je podpisany, ma uvedene zdroje, odvolava sa konkretne udalosti","Myslím si, že článok aj médium je dôveryhodné. Informácie sú písane vecne, objektívne, gramaticky správne, sú tam citácie + daný denník napísal, že oslovil odborníkov - odborníci sú nezávislí od médií.","Toto médium je dôveryhodné a tým pádom nemám dôvod si myslieť,že článok nieje.","Vyjadrenia R. Sulíka naozaj existujú, nielenže sú opísané vo viacerých článkoch od uznávaných médii, je ľahké si vyhľadať autora a oslovených odborníkov.","V článku je uvedený autor článku aj dátum a čas vydania.","Zdroje. Zaoberajú sa aj reálnym problémom nie len hádkami medzi politikmi.","Pretože nie všetko, čo je na internete je pravdivé a dôveryhodné.","Myslím si, že Pravda je dôveryhodné médium.","Informácie sú dôveryhodné pretože médium pravda.sk je dosť populárne médium. A takisto autor článku Tomáš Bakoš je redaktorom ekonomického oddelenia vyššie spomínaného média","Je uvedené meno autora, presný čas a dátum. Fotky tiež majú zdroj.","Je to známa stránka a je tam napísaný autor článku.","Pretože, nie všetko čo je na internete je pravda.","myslím si že je to dôveryhodné pretože je tam aj debata v komentoch","Stretávam sa s touto stránkou často, je to profesionálne a podľa mňa pravdivé","je to dôveryhodný zdroj, ktorý navštevuje veľké množstvo ľudí a je známy medzi nami","Pôsobí to na mňa dôveryhodne.","Informácie v tomto článku sú dôveryhodné lebo vidíme meno autora, autor píše gramaticky správne, k veci a je nestranný a k tomu je redaktor ekonomického oddelenia. Médium na ktorom je článok uverejnený môžeme považovať za dôveryhodné lebo pôsobí už dlhší čas, a dajú sa ľahko overiť informácie ktoré su tam publikované, autory článkov používajú svoje reálne mená a zdrojujú svoje články.","Denník Pravda je podľa môjho úsudku dôveryhodný a tieto informácie, ktoré sa týkajú zdražovania sú podložené faktami.","autor, zdroje","Článok je uverejnený na doveryhodnom médiu, konštatujúci fakty.","Uvádza autorov clanku ktory sa daju dohladat, popisuje a aj presne cituje co tieto osoby povedali a nevidim tam ziadne citove zafarbenie textu - maximalne ten titulny obrazok s tym prstom moze posobit trosku bulvarne , na stranke konspiratori.sk je ako overena stranka","1.Odborníci sa vyjadrili že súčasná vysoká miera inflácie je kombináciou viacerých faktorov, ktoré sa na trhu stretli v rovnakom čase. 2.pravda.sk je overená stránka","stránka sa nenachádza na zozname nedôveryhodných stránok","O stránke som už počula veľa krát. Zopár článkov som aj čítala a informácie sú dôveryhodné v tomto článku. A taktiež odkazujú na relevantné články a štúdie.","Je to dôveryhodné pretože pravda je overený zdroj a článok obsahuje priveľa informácií na to, aby bol nedôveryhodný.","informácie sú pravdivé lebo o tom píše viacero zdrojov . médium pravda sa da považovať sa dôveryhodne .","Pretože na pravde, sa vravia vätšinou podložené fakty","Pretože v článku je napísane že Denník Pravda oslovil odborníkov čo podľa mňa znamená že celej veci môžeme veriť.","Použil som stránku konspiratori.sk, ktorá ukázala, že stránka je dôveryhodná. Taktiež má stránka uvedeného autora, uvádza taktiež aj reakcie dotknutých strán.","Stránka má autora článku a dodržuje všetko","kvôli čitateľnosti klamú","Pretože na tomto médiu je uvedený reálny autor článku, ktorý sa dá aj dohľadať. Sú tu aj ostatné článk ktore sú pravidvé","Sú tam dostupné zdroje a je uvedený aj autor článku","autor článku je konkrétny","nezverejnené zdroje v/pod článkom","pravda je dôverhodná stránka","lebo je to pravda","nie sú zverejnené zdroje","Pretože je vidieť že ceny všade stúpaju.","dá sa dohľadať autor aj info o ňom","pretože denník pravda je doveryhodný zdroj informácii","informácie pôsobia pravdivo a médium je dôveryhodný","Informácie sú podľa mňa pravdivé, lebo som ich našla vo viacerých článkov. A toto médium je spoľahlivé lebo sa tam nachádzajúcu dôveryhodné články.","Informácie v tomto článku sú podložené postojmi odborníkov, ktorý vyvracajú tvrdena Richarda Sulíka, že za vysokú mieru inflácie môže Kažimír. Aj vďaka tomuto považujem toto médium za dôveryhodné, pretože neuvádza len názory p. Kažimíra a p. Sulíka, ale aj reálne tvrdenia odborníkov, ktorí v danej téme pracujú.","Stránka je dôveryhodná na základe posudku portálu konšpirátori.sk (https://konspiratori.sk/stranka/915) Informácie v tomto článku považujem za dôveryhodné, o.i. aj toho dôvodu, že boli oslovení odborníci, ktorí sa v danej problematike vyznajú (Pavel Škriniar ...).","Na stránke konspiratori.sk sa označuje ako overená stránka,","Overil som si informácie v článku na iných zdrojoch a sú naozaj pravdivé. Web pravda.sk je podľa mňa dôveryhodný a profesionálny napriek tomu že pri článkoch neudáva autora. Nenašiel som na ňom nejaké iné chyby a nezavádza ani nehrá na city ale poskytuje overené fakty.","Je to také viac oficiálne, majú tam viacero zdrojov","je to jedno z najznámejších a najobľúbenejších médií na Slovensku","Autor článku je podpísaný svojím vlastným menom, pričom sa na stránke o ňom nachádza aj krátky popis. Článok využíva citácie a odkazuje sa na dôveryhodné inštitúcie.","Článok sa opiera hlavne na tvrdenia a fakty z dôveryhodných zdrojov, text nie je zaťažený o pocity a myšlienky autora, ale snaží predať informácie komplexne. Médium uvádza zdroje a aj autora článku, je tu voľná diskusia a snaží sa vecne predať informácie","1)informácie sú z dôveryhodného média a dajú sa overiť, takisto sa v článku nachádzaju aj rôzne odkazy 2)Áno. Prostredie je prepracované a články písané pravdivo s odkazmi na zdroje a takisto sa v článku nachádza aj meno autora","Zdroj vyzera byt vpohode, takisto aj odovodnenia tvrdení","obsah článku je objektívny, informuje o dianí, uvádza výpovede dvoch oponentov bez emočného komentovania je uvedený autor článku","na stranke https://konspiratori.sk/stranka/915 som skontrolovala či je zdroj overený","V Článku vidíme citácie oboch spomenutých - Sulíka aj Kažimíra. Autor článku sa rečníckou otázkou pýta, či je možné, že za zdražovanie by mohol len jeden človek. Ďalej vidíme citácie dvoch ekonómov, ktorí sa situáciu v skratke snažia vysvetliť. Nikto nám názory nepodsúva, vidíme vysvetľovanie situácie na základe faktov od odborníkov a článok nemá bulvárne a hoaxerské sklony.","Informácie v článku považujem za dôveryhodné: - je podpísaný autor - autor píše objektívne, sprostredkúva info - nepôsobí na emócie Médium považujem za dôveryhodné: - všeobecne známe médium, s ktorým sa bežne nespájajú škandály - nepôsobí na emócie - články sú odborné, objektívne a relevantné - sú podpísaní autori - \"overená stránka\" podľa https://konspiratori.sk/stranka/915","Článok sa zdá pravdivý, autor v ňom nepodáva vlastné názory ale len podáva fakty a citáty a necháva čítateľa vytvoriť si vlastný názor","Pravda je dôveryhodné médium, nakoľko je vcelku známe. Ich články sú faktové a objektívne.","Denník sa neopiera len o tvrdenie jedného človeka (i keď je to minister), ale rozoberá ministrovo tvrdenie z viacerých uhlov a to aj za pomoci kvalifikovaných odborníkov. Samotné médium je známe ako dôveryhodné a má dobré meno v spravodajských kruhoch aj v očiach verejnosti.","o tejto informácii informovali viaceré média aj správy. Už keď to bolo v správach tak si myslím, že štát by to nedopustil aby televízia šírila miľné informácie. Médium je verejne známe a príde mi dôveryhodné, ale aj tak si viaceré članky overujem tým, že si prečítam rovnaký článok od viacej autorov.","Web ma oveľa profesionálnejší dizajn. Reklám je menej a sú menej nápadné, a taktiež sú od dôveryhodnejších inzerentov. Napriek tomu sa v denníku pravda objavili viackrát nepravdivé informácie, a preto si ich články overujem. Text obsahuje informácie, ktoré sú dokázateľne pravdivé, ako napr. informácie o inflácii okolitých štátov. Článok ako taký je informačne hodnotný. Preberá fakty a súvislosti. Preveril som si to","pravda.sk je dôveryhodné a známe médium, politická zaujatosť sa nedá dokázať, tomáš bakoš je tiež dôveryhodný novinár, uvádza postoje a názory obidvoch politikov","na stránke som sa zameral na autora, fotky a informácie zo sekcie debata. usudzujem, že všetky informácie sú podložené.","Médium Pravda sa vyznačuje dôveryhodnosťou preto, lebo za roky svojho pôsobenia si vybudovalo u ľudí dôveru, tým že nevydáva bulvárne články, nepoužíva zavádzajúce titulky, pri článku sú uvedené zdroje a autor, články sú kontrolované. V článku je uvedený aj názor odborníka na danú problematiku, preto sa informácie taktiež zdajú byť dôveryhodné, nakoľko Martin Hudcovský je naozaj podľa zdrojov z internetu od národnohospodárskej fakulty odborníkom v danej oblasti.","Je uvedený autor článku, uvádza dáta odborníkov, ktorých menuje.","Pravda je médium, ktoré je napriek občasným excesom (ako napríklad vtedy, keď vyšlo najavo, že redakcia vôbec nerieši zjavne konšpiračný obsah blogovej platformy tohto denníka, písalo o tom napríklad N-ko: https://dennikn.sk/2099424/blogy-na-webe-dennika-pravda-su-plne-konspiracii-redakcia-problem-neriesi/) novinami s dlhou tradíciou a reálnymi tvárami za obsahom článkov. Niektorých ľudí (vrátane mňa) od čítania Pravdy odrádza jej história (za komunizmu bola hlásnou trúbou propagandy režimu), no v súčasnosti je viac-menej štandardným ľavicovo-liberálnym denníkom. Znaky dôveryhodnosti: - verejná identita autorov článkov - pekné grafické spracovanie - noviny s tradíciou - gramatika na úrovni","Príbeh na začiatku sa mi zdá pritiahnutý za vlasy a takisto na neho nenadväzuje žiaden zdroj. Potom je to len konštatovanie. Pravda vyzerá profesionálnejšie ako denník politika. Na stránke \"about us\" toho maju´oveľa viac a tak sa z tohto univerzálneho média v mojich očiach stáva dôveryhodnejší zdroj.","Text je napísaný dôverihodne, s objektívným pohľadom a neexpresívnými slovami.","Článok je dôveryhodný, pretože je uvedený autor článku a aj dátum, kedy bol článok uverejnený, poukazuje na fakty, nijako čitateľa nezavádza a ani v ňom nevyvoláva neadekvátne pocity. Médium pravda je zároveň korektným médiom, všeobecne známym a články sú zamerané vecne, objektívne.","informácie sú objektívne a získané od viacerých odborníkov, denník Pravda je známa publikácia, informácie sú preto s určitosťou vysoko dôveryhodné","Informácie na tejto stránke sa zhodujú s informáciami na iných stránkach, ktoré sú považované za dôveryhodné. Okrem toho je forma stránky hodná profesionála, čo implikuje, že ju pravdepodobne nerobil amatér, čo síce nevyvracia, že ju nejaký šikovný amatér skutočne vytvoriť mohol, no zároveň tento dizajn nepoukazuje na nič podozrivé ihneď na prvý pohľad.","Článok udáva (na rozdiel od predošlého článku) celé meno autora, pri ktorom je udané aj jeho vzdelanie. Pri hľadaní informácií pracovali s viacero odborníkmi, ktorých mená uviedli v článku, vieme si ich teda dopátrať a zistiť, ako veľmi sa rozumejú do danej témy. Tým, že ide o ľudí, ktorí sa v obore pohybujú a rozumejú mu sú informácie v článku dôveryhodné.","Informácie v tomto článku sú dôveryhodné, pretože údaje o zmenách v cene ropy, množstva cestovného ruchu a vplyvu pandémie sú pravdivé čo vyplýva z nasledujúcich zdrojov: https://openiazoch.zoznam.sk/zivot/makro/ropa.asp?period=7 https://www.nrsr.sk/web/Dynamic/Download.aspx?DocID=487149 https://www.urso.gov.sk/data/files/231_ts-269721-burzy-grafy.pdf tieto údaje jednoznačne majú vplyv na infláciu ako to vyplýva z tohto odkazu: https://slovak.statistics.sk/wps/portal/ext/aboutus/office.activites/officeNews/vsetkyaktuality/93fa8599-eab0-4b1a-baa7-94b3cece7df6/!ut/p/z1/tVLBctsgFPyWHnSUeAQkod6wJ2MpjTu1U8c2lw4oyKK2hCMRK_774k4OSaZ200M5wIPZ3fd2FiTQColWHsxGOmNbufP3tUh-zNKCjUaYA0y_jKEgRT4b8Tmm-Aot3wLY1_k1FN_5t8n8hmKgMRKX-fdIIFG2bu9qtLaql3XYb0PTVqHcugD8Zg7GHf35JHe-CODQa7d9_ZCRSrI4y0ItFYRUYRkqKdMwo4qUutTpQ5WcuuxL84DWH0Iv_2b75ArOLA6eL35DxhOe0_QWgN1OYih4vphnM0KAkxfABY21nyE9O0OO0fJg9IAWre0an9TdP1rMAd0gYVQTDWUTQYQZSxiFBMcxTXEGySl78_PxUXAfkG2dfnZo9R8T8u2uuul4uvE2pKtPHSxavdNCq49q8VYR5rU6XelOd9FT539z7dy-_xxAAMMwRBtrNzsdlbYJ4E-U2vbe8lsk2jeLhpFjuK2m14QKdXyO1XHgn34BHXzNAw!!/dz/d5/L2dBISEvZ0FBIS9nQSEh/","Je uvedené meno autora a v texte sa odvolávajú na ekonómov.","Tieto informácie sú dôverihodné. Informácie sú sprostredkované cez nezaujatých a vyštudovaných expertov.","Pod článkom je podpísany novinár ktorého prácu si vieme overiť a dohladať Najprv sa zameria na tvrdenie R. Sulíka a potom rozberie tému s expertmi. Neposkytuje vlastný názor","Stránka uvádza zdroje, autorov výrokov a priame reči. nenachádza sa na stránke konšpirátori.sk ako nedôveryhodná.","Autor má profil na ktorom je uvedené jeho meno, fotografia, pozícia, vzdelanie...Je možné ho kontaktovať emailom. Čerpá z verejných vyjadrení politikov a oslovuje odborníkov a danú tému.","Toto médium pokladám za dôveryhodné, pretože pri každom článku je uvedený autor daného textu. Ďalej sa tu nenachádza zbytočne veľké množstvo reklám a linkov, ktoré sú často rušivé a uberajú stránke na dôveryhodnosti. Informácie v článku sú podľa môjho názoru taktiež dôveryhodné, vzhľadom na to, že sa tím denníka Pravda pri tvorbe textu spolupracoval práve s odborníkmi na danú problematiku. Samotným autorom, ktorý sa pod tento článok podpísal, je absolvent Bratislavskej medzinárodnej škole liberálnych štúdií a na Masarykovej univerzite v Brne, a preto nemám dôvod pochybovať o jeho kredibilite vyjadriť sa k danej téme.","médium sa nenachádza na zozname konspiratori.sk, je uvedené meno autora, v článku nie sú uvedené zdroje,","uvedený autor, dôveryhodné médium (známy majiteľ, redakcia, informácie o redaktoroch), informácie zhodné s inými médiami (napr. dennik sme https://ekonomika.sme.sk/c/22842536/sulik-vini-za-zdrazovanie-aj-guvernera-nbs-kazimira.html)","Na konci článku nie je uvedené meno autora. Stránka pravda.sk je na zozname nespoľahlivých zdrojov konspiratori.sk.","Myslím, že áno. Tento denník je veľmi známy a aj dobré meno je aspoň aká taká záruka kvality. Článok považujem za dôveryhodný, pretože nie je napísaný tendenčne. Sú predstavené názory obidvoch politikov, ktorí si protirečia. Navyše sú zahrnuté aj názory odborníkov. Neprikláňa sa ani na jednu ani na druhú stranu, necháva čitateľovi priestor sa rozhodnúť, len poskytuje dáta.","Pravda je všeobecne známy dôveryhodný zdroj informácii. Udáva sa tu meno autora, ktorý vecne podáva informácie.","Tento článok môžeme považovať za dôveryhodný, pretože má známeho autora (Tomáš Bakoš), dátum a čas (17.02.2022 18:23), sú prítomné odkazy na odborníkov v danom obere (ekonóm Martin Hudcovský). Médium Pravda môžeme taktiež považovať za dôveryhodné, pretože je najpredávanejším a najčítanejším denníkom, priamo vieme kontaktovať redakciu, vieme kto je šéfredaktorom,...","sú tam vyjadrenia viacerých odborníkov, a sú uvedené ich mená je tam autor článku uvedený","Článok sa odvoláva na skutočných ekonómov, stránka nie je zavádzajúca. Toto tvrdenie podporuje aj stránka konspiratory.sk, kde je uvedená ako dôveryhodná.","Článok má v hlavičke autora, používa vyššiu lexiku, správnu gramatiku a odkazy na iné, dôveryhodné články. Pravda.sk je celonárodne známe a uznávané médium","poznáme meno autora, navyše Tomáš Bakoš je vyštudovaný, je redaktorom ekonomického oddelenia v Pravde, poznáme dátum a čas vydania článku, Pravda je spoľahlivý denník","máme tu zdroje, autora, odkazy na iné zdroje, údaje priamo od odborníkov, odvolávka na ECB","V porovnaní s predchádzajúcim článkom je tento članok uverejnený na dôveryhodnom médiu, v tomto článku vidíme že autor sa zodpovedá za to čo píše lebo sa podpísal, vidíme kde študoval a čomu sa venuje. V článku sa spolieha na odborníkov vo svojich oblastiach. A hlavne používa fakty a argumentuje s overenými faktatmi.","dôveryhodné informácie uvádza meno autora aj link s jeho životopisom aj jeho obrazkom médium--- podla stránky konšpirátori.sk je to overená stranka","Je dôveryhodné, pretože dané informačné médium je známe, oficiálne a považuje sa za dôveryhodné, autor článku udal svoje skutočné meno, v článku sa odkazoval na organizácie ktorých tvrdenia a kroky je možné overiť, preto informácie v danom článku sú dôveryhodné.","Informácie v tomto článku sú dôveryhodné pretože informácie v ňom sú podložené dokonca aj faktami ktoré vyjadrili odborníci v danej téme dané médium sa opieralo o vyjadrenia politikov myslím že mediu je dôveryhodným zdrojom aj na základe, uvedeného autora a tiež kvôli priloženým linkom","","inflacia je vsade na svete , dovodom moze byt aj vojnovy konflikt na ukrajine","Uvádzajú sa tam zdroje.","hovoria o informáciach, ktoré sa dajú bez problémov dohľadať",":)","táto stránka dokumentuje alebo sa zaoberá informáciami, kt. sa týkajú vecí ktoré sa dajú dohľadať udávajú priame odpovede čo kto povedal citujú daného človeka vysvetľujú tam pojmy","sú tam zdroje","-myslím si, že to je pravda a napísali tam o tomto probléme pravdivo...","pretoze je to overeny zdroj","inflacia je na svete vsade dovodom moze byt vojna ako napr. konflikt na Ukrajine","uvadzaju sa v clanku zdroje","Poskytol sa priestor na vyjadrenie obom aktérom sporu, kde prezentovali svoje argumenty, a médium oslovilo aj nezainteresovaných odborníkov.","Pravdepodobne so cenzúrou","Čerpanie z overených zdrovoj, pravdivosť informácií, podložené faktami.","ano dennik pravda je dôveryhodný pretože má na svoju tradíciu takisto v článku je odkaz na autora ktorý článok napísal Informácie z článku sa dajú nájsť aj na iných médiach v rovnakom znení","- je uvedené meno autora článku, o ktorom sa dajú jednoducho dohľadať informácie o vzdelaní a praxi... taktiež vieme nájsť iné články, ktoré napísal - nadpis popisuje obsah správy - nejde o clickbait - neobsahuje emočne zafarbený jazyk, hodnotiace a expresívne výrazy - fotografie nie sú zbytočne dramatické - uvádza zdroj informácie - priestor na vyjadrenie oboch strán a rôznych pohľadov - informácie o redakcii sa dajú dohľadať na stránke ako aj vlastník média - Všetky informácie sa dajú overiť v iných dôveryhodných médiách s iným ideologickým postavením. - Článok je do značnej miery opisný a faktografický stránka pravda.sk nie je uvedená na zozname konsipratori.sk má profesionálnu redakciu, je to registrovaná firma, dátum vzniku... pri iných článkoch sú taktiež uvedené mená autorov","Kvalitne urobený systém, mám informácie o autorovi článku, o danej spoločnosti - Pravda, informácie sú podávane veľmi formálnym a informatívnym štýlom, bez citového náboju, aj keď rád by som videl nejaký odkaz na štatistiky alebo odkiaľ čerpajú","je to suboj nazorov a nemam dostatok informacii aby som sa rozhodol kazdopadne mi ta stranka pride viacej legit ako ta predtym viacej citovany ale aj tie su vytrhnute z kontextu takze tiez neviem usudit ako to presne bolo ale clanok mi pride viacej informativny ako ten predtym je urcite menej emocionalny a nesnazi sa z nas dostat niaku emocionalnu reakciu. skratka cielom tohoto blogu mi pride ze je viacej informovat a ano pride mi viacej doveryhodny ako ten druhy, dalsia vec je ze autor clanku je znamy a podpisal sa pod clanok tym padom bere niaku tu zodpovednost.","v článku nechýba férové odôvodnenie, médium Pravda je overený denník","Médium Pravda je veľmi známa a preto nemám dôvod neveriť tomuto článku.","Majú overené informácie","autor clanku je uvadzany svojim menom a priezviskom, Pravda je verejne zname medium s dlhou historiou","Denník Pravda nie je na zozname konspiratori.sk a je všeobecne považovaný za dôveryhodné médium Pri článku je uvedené meno autora Článok je písaný faktograficky, bez citového zafarbenia Odkazuje na fakty, ktoré sú ľahko dohľadateľné a overiťeľné","Tento denník bol založený už dávno, funguje to dlho a píšu v ňom fakty, ktoré sú dobré na poznanie. Nestranne oboznamujú ľudí s dianím sa vo svete.","Článok priznáva, že situácia je zložitá, a nedôveryhodné, konšpiračné médiá väčšinou preferujú jednoduché vysvetlenia, lebo sú populárne. Odcitoval vyjadrenia oboch aktérov sporu. Odvoláva sa na konkrétneho odborníka, Martina Hudcovského. Ako drobnú chybu hodnotím odvolávanie sa na anonymnú autoritu (\"ekonómovia sa zhodujú\"). Na mieste autora by som (do zátvorky alebo do poznámky pod čiarou uviedol) zdroje. Autor píše, že denník oslovil odborníkov, tak mohol napísať všetkých, nielen Hudcovského. Napriek tomu článok považujem za dôveryhodný. Médium je dôveryhodné. Na Slovensku už dlho a je časom osvedčené. Dáva možnosť nahlásiť chyby. Ostatné články sú tiež podobne dôveryhodné, ako ten, ktorý sme mali overovať. To však neznamená, že všetko, čo tam napíšu, je pravda.","Na internete je viac článkov o tejto téme","v článku sú uvedené názory viacerých odborníkov z danej oblasti, denník Pravda patrí medzi dôveryhodné média, článok uvádza zdroj, je uvedené meno autora, o ktorom sa dajú dohľadať dodatočné informácie","Študoval (tvorca článku) na Bratislavskej medzinárodnej škole liberálnych štúdií a na Masarykovej univerzite v Brne medzinárodné vzťahy. To značí že ide pravdepodobne o človeka ktorý sa do toho rozumie. Taktiež v článku argumenty podporuje odkazmi na rôzne štúdie a inštitúcie. Autor uvádza zdroje čerpania.","Pravda patrí medzi dôveryhodné médiá, článok má uvedeného autora, neobsahuje zavádzajúce informácie, hlavne opisuje a uvádza fakty, je objektívny, autor v ňou neuvádza svoj názor","V článku nie sú spomenuté zdanlivé riešenia, namiesto toho objasňujú, že problematika nie je taká jednoduchá. Portál oslovil odbroníkov, z ktorých jedno meno je vyslovene napísané (ekonóm) a fakt, že je ekonóm sa dá overiť (https://nhf.euba.sk/katedry/katedra-hospodarskej-politiky/clenovia-katedry/hudcovsky-martin) Ostatné články pôsobia serióznym dojmom.","Denník Pravda sa dlhodobo drží v dôveryhodnosti na pomerne vysokej pozícii z pomedzi slovenských médií. Tvrdenie sú podložené citáciou z vyjadrení zainteresovaných, keď sa vyjadrovali k danej téme. https://strategie.hnonline.sk/media/5026275-hospodarskym-novinam-sa-v-rebricku-doveryhodnosti-nadalej-dari-z-televizii-vedie-ta3","Mám pocit že tomuto zdroju dôverujeme viac ako zdroju v článku predtým, pravdepodobne je to tým že ho poznáme viac aj o ňom počujeme viac. Myslím že tam dávaju veľmi veľa podložených informácií ktorým uveríme skôr.","pozerala som si aj iné stránky(poslala som aj link), kde písali o tom rovnakom https://www.trend.sk/nazory-a-komentare/sulik-kazimirom-hadaju-povode-inflacie-kto-nich-ma-pravdu","Tento článok má uvedeného autora, píše objektívne.","Je tam uverejnený overený autor článku, S normálnym menom, nie ako v predchádzajúcej úlohe. Tento denník je už tu nejakú dobu a očakáva sa od neho, že nebude vydávať nepravdivé informácie https://ekonomika.pravda.sk/ludia/clanok/617313-sulik-verzus-kazimir-kto-moze-za-vysoky-rast-cien-a-zdrazovanie/","pravda.sk uvádza objektívne informácie","Autor je uvedený. Táto téma je riešená aj na iných stránkach. Web naväzuje na seriózne zdroje. Na stránke konšpirátori je uvedený ako overený zdroj","Denník Pravda je známy, aj články v ňom sú dôveryhodné.","je uvedené meno autora článku hneď na začiatku, sú použité dôveryhodné zdroje","Je uvedené meno autora.","-prehľadné, rozdelené na odseky, myšlienky nadväzujú na seba, meno autora článku, súvisiace články spomenuté dole, - upravená stránka, možnosť za príplatok zbaviť sa reklám( nie sú až také rušivé) uvedené sídlo, druhý jazyk","Pravda dlhodobo pôsobí ako overené médium, ktoré publikuje overené zdroje.","Článok je písaný Tomášom Bakošom redaktorom ekonomického oddelenia.","Dôveryhodnost som si overil cez autora Tomáša Bakoša.","stranka nieje zabezpecena","Médium je dôveryhodné, uvádza zdroje, autora článku a stránka je zabezpečená.","podľa ostatných zdrojov sú informácie zhodné","- Má jasne napísaného autora - Stránka je na konspiratori.sk overená - Odkazujú na názory odborníkov a politikov","Informácie su dôverihodné, pretože článok ma autora a je to uverejnené dlhoročným slovenským denníkom.","pretože uvadzajú aj zdroje","autor nepoužíva prezývku, ale svoje pravé meno; médium nie je uvedené na konspiratori.sk","Má autora ale nachádza sa na databáze konspiratori.sk","stránka nie je na ozname nedôveryhodných stránok na stránke konspiratori.sk a autor článku vystupuje pod jeho pravým menom+autora článku si môžeme overiť, na stránke pravda.sk má vytvorený vlastný \"profil\"","Tento článok sa odvoláva na oslovených odborníkov a ekonómov, autor má vo svojom profile uvedené jeho vzdelanie a zameranie. Médium https://pravda.sk, ktorého súčasťou je https://ekonomika.pravda.sk/ je uvedené v databáze https://konspiratori.sk/ ako overená stránka a dôveryhodný zdroj informácií.","toto médium sa nenachádza na stránke konspiratori.sk je uvedené meno autora a dajú sa dohľadať o ňom ďalšie informácie autor používa všeobecné fakty nie subjektívne","preveruje obidve strany - aj Sulik, aj Kazimir, pise o doslovnych tvrdeniach politikov, dennik oslovil odbornikov ohladom otazky - nazvu clanku","Članky su chranené autorskym právom, všetky informacie o tejto redakcii su zverejnenené na tejto stránke, autory člankov nie su anonymní","Áno, na túto tému reagovalo viacero copywriterov a denník Pravda je jedným z najdôveryhodnejších zdrojov informácii.","článok má konkrétneho autora - v texte odvolávky na názory odborníkov - presne stručne informatívne","Portál pravda je na slovenskom trhu od roku 1920 a zdieľa dôveryhodné články. Autor je uvedený pod menom Tomáš Bakoš. Na portáli pravda môžeme nájsť jeho profil aj fotku. https://ekonomika.pravda.sk/ludia/clanok/617313-sulik-verzus-kazimir-kto-moze-za-vysoky-rast-cien-a-zdrazovanie/ https://www.pravda.sk/autor/265-bakos-tomas/","Uvádzajú autora. Titulok článku nie je až taký senzačný, povedala by som že ho napísali tak aby bol primerane zaujímavý. Keď som si rýchlo prezrela titulky iných článkov, nenašla som žiadne senzačné, emotívne titulky. Tento článok sám o sebe by som aj považovala za dôveryhodný. Veľakrát používajú citáciu, odvvolávajú sa na zdroje, ktoré sú dohľadateľné. V článku používajú aj rôzne argumenty, vysvetľujú a ponúkajú aj rozumnejší pohľad na vec než len nejaké urýchlené vyjadrenie politika v parlamente.","Pravda sa zaraďuje medzi dôveryhodné zdroje, v článku je uvedený autor, všetky veci sú jasne a presne vysvetlené, nie je tam nič zavádzajúce, článok je objektívny, autor doň nevkladá svoje osobné názory","Pravda narozdiel od niektorých novín není 'bulvár' píše sa tu o naozajstných konverzáciách medzi ľuďmi, a pýta sa otázky na ktoré chceme odpoveď. Nezveličuje pravdu, len ju podá tak ako je.","overene zdroje, uvedeny autor,","Médium si myslím , že je dôveryhodné preto lebo je to dosť známa stránka a spravodajstvo a informácie si myslím, že dôveryhodné až tak veľmi nemusia byť ako rôzne články na internetoch.","Ma všetko čo má mať stránka","keďže sa má táto stránka aj novinové vydanie tak mi to príde ako dôveryhodné.","Pretože píšu o tejto informácii aj iné média.","je tam veľa toho napísané, každý špiní meno niekomu druhému","Denník oslovil aj odborníkov, pozrel sa na to z viacerých pohľadov","je to overený zdroj","tento web je dôveryhodný aj z toho dôvodu, že je to web s najdlhšou tradíciou na slovensku","Stránka a celkovo redakcia Pravda patrí k jedných z tých známejších ktoré ľudia poznajú.","autor je menovaný, informácie sú podané objektívne, podložené faktami a aj konkrétnymi zdrojmi","Portál známy po celom Slovensku uznáva zväčša už známo pravdivé informácie. Obsah tohto článku sú však len pravdepodobné dohady a predpoklady ľudí ktorý, sa venujú tejto téme.","Článok sa opiera o rôzne zdroje, ktoré sú overené a dajú sa nájsť aj na iných stránkach. Dajú sa dohľadať informácie o tomto médiu na internete, má profesionálnu redakciu. Meno autora je uvedené dajú sa dohľadať o ňom informácie. Stránke nie je na webe https://konspiratori.sk/","stránka udáva meno autora a aj svoje zdroje. Denník Pravda sa dá považovať za dôveryhodný.","V článku sú uvedené zdroje, médium je dôveryhodné, pretože má uvedených vlastníkov a autorov článkov.","Ten istý problém ako minule, Informácie sú dôveryhodné tak na 40% kôli snahe médií nahnať sledovanosť, no tentokrát ide o informačný kanál, teda sa aspoň dá odraziť na overovanie informácií, teda samo o sebe nie je, ale vie dopomôcť k overovaniu.","- uvedené meno autora (Tomáš Bakoš) - stránka je overená (konspiratori.sk) - stránka ponúka nestranný názor, informácie podané tak, aby si čitateľ utvoril vlastný názor","Autor článku je zverejnený, na pohľad stránka vyzerá dôveryhodne, Denník Pravda patrí medzi najznámejšie na Slovensku.","richrd sulik ukazal prstom na kazimira","Zdražovanie, aké Slovensko roky nezažilo, najviac cítia vodiči pri tankovaní. Za palivá zaplatili v decembri o štvrtinu viac ako rok predtým. Prievan v peňaženke majú aj zákazníci pri nákupe potravín","pretože sa článok píše objektívne","tak","článok je písaní objektívne","Prekrúcajú z jedno tvrdenia na druhé","nechcem sa vyjadrovať","Neviem","Nedôverujem médiam","bez komentára radšej.","je tam veľa informácií","sagreeeeegf","médium nie je pozadím ani názorovým smerovaním stopercentné. Avšak nešíri konšpirávie hoaxy, drží sa overiteľných informácií a faktov.","Pochádza z overených zdrojov od tlačovej agentúry.","pravda.sk je overená stránka v článku je meno autora a dajú sa o ňom dohľadať ďalšie informácie","poznáme autora článku, odkazuje na ďalšie články, poznáme redakciu","v članku sa nachadzaju mena odbornikov na danu temu, ktorý to potvrdili","Médium vyberá informácie z dôveryhodných a overených zdrojov.","spoľahlivý zdroj, objektívnosť, odkazy na ďalšie osobnosti","Informácie z článku sa odkazujú na konkrétne výkazy spoločností, ide o populárny web a väčšina faktov je verejne dohľadateľná","Zdroje a autory su uvedeny","Majiteľ pravdy je dobré známy, vlasti síce konšpiračné médium parlamentní listi, ale to ešte pravdu nediskvalifikuje. Autori článkov publikujú pod svojím menom, čo taktiež nahráva dôveryhodnosti. Taktiež v uvedeom článku dalo médium priestor na vyjadrenie sa obom stranám, či už to bol Sulík alebo Kažímír (zachovanie rovnováhy, objektivity a plurality názorov). Pri rozťuknutí domácej sekcie si môžeme všimnúť, že nádpisi nepôsobia ako clickbait a nesnažia sa v nás vzbudiť nejaké emócie, či dokonca agresivitu alebo strach. Taktiež sa ich články odvolávajú na média, ktoré sú považované za dôveryhodné a zdrojujú pôvod svojích informácii.","Nad článok je uvedené meno autora. Článok ma klasický font, ktorým neláka čitateľa dávať dôraz na ich vybraté informácie.","V článku je uvedené reálne meno autora, síce tam nie sú uvedené zdroje, ale nachádza sa tam aj copyright. Takisto si myslím, že denník pravda je spoľahlivým zdrojom. Úprava textu je taktiež prirodzená a nesmeruje zrak čitateľa na určité časti článku, ktoré by mohli byť bez prečítanie celého textu vytrhnuté z kontextu.","Denník pravda je veľmi známy, dôveryhodný a overený zdroj, okrem iných to tvrdí aj stránka konšpirátori.sk. V článku je jasne uvedený jeho autor, ako aj zdroje všetkých informácií, na ktoré sa článok odkazuje. Nie je zavádzajúci a nevytvára žiadne nepodložené tvrdenia.","striedmy výstižný nadpis, overená stránka, https://konspiratori.sk/stranka/915","Autor je uvedený. Informácie o kritike Kažimíra Sulíkom sa objavili aj v iných médiách. https://finweb.hnonline.sk/ekonomika/21715618-sulik-hlavnym-vinnikom-obrovskej-inflacie-je-kazimir-berie-velke-peniaze-prakticky-za-nic","Medium: - Autor je podpísaný a dú o ňom dohľadateľné informácie - Pravda sa snaží o objektívnosť a uvádza názory viacerých strán - nadpis článku sa zhoduje s obsahom - Jazyk je neutrálny Informácia: - článok vysvetľuje tvrdenia politikov a ponúka názory expertov","Autor neuvádza zdroje a hovorí, že oslovil odborníkov ale ich mená neuvádza","Myslím, že denník Pravda nevyjadruje svoj názor iba objektívne popisuje situáciu, ktorá sa deje. Článok má autora a oslovili odborníkov ako ekonóm Martin H.","Pán Sulík vyslovil svoj názor ,ktorý môže a nemusí byť správny. O tom či je denník pravda dôveryhodným by sa dalo púolemizovať ,nakoľko ide o liberálny ľavicový denník","Autor článku je Tomáš Bakoš, a tak je tento článok dôveryhodný, viem si o autorovi dohľadať bližšie informácie. (napr. vzdelania.) Podľa konspiratori. sk je tento denník overená stránka. https://konspiratori.sk/stranka/915","stránka odkiaľ dosial nebola registrovaná ako hoaxerska stránka na konspiratori.sk a taktiež autor článku dlhodobejšie odborne píše články ohľadom ekonomických problémov v krajine.","Článok obsahuje meno autora, fakty a obsahuje presné vyjadrenia.","V clanku je uvedeny autor. Pravda patrí medzi najviac hodnoverné slovenské denníky.","čítal som článok","z članku na ktorý bol priložený link","Článok má aj autora, cituje niekoľko výrokov politikov z rozhovorov, nie je na nikoho strane, opisuje a vysvetluje fakty.","Informácie v článku môžeme považovať za relevantné, keďže denník pravda je sám o sebe relevantný a v článku konkrétne oslovili odborníkov na danú tému a v zásade píšu ich myšlienky ako tie pravdivé. Nepridávajú svoje komentáre aj keď politické komentáre spomínajú ale nedávajú im najväčšiu váhu. Celý denník sa opiera o výpovede odborníkov, štatistiky a fakty.","Podložené citátmi. Známe médium. Napísane odborníkmi v oblasti ekonomiky: \"Denník Pravda oslovil odborníkov, ktorí sa zhodujú, že súčasná vysoká miera inflácie je kombináciou viacerých faktorov, ktoré sa na trhu stretli v rovnakom čase. Či už je to obrovské množstvo lacných peňazí, drahé energie a potraviny, či nevídane rýchle oživenie dopytu, kedy zrazu po pandemickom oživení každý chcel mať všetko a jednoducho sa nestíhalo vyrábať.\"","Je uvedený autor a výroky sú podložene presnými menami, ktorým ľuďom patria","Text má autora, ktorý sa dá overiť. Vieme si o ňom prečítať viac, napr. kde študoval alebo čím sa zaoberá. Informácie sú podložené faktami. Pri článku je napísaný aj dátum, takže vieme overiť pravdivosť týchto informácií. Autor cituje politikov a odborníkov.","je uvedené právé meno autora, o ktorom sa môžme na danej stránke dozvedieť viac (fotka, pracovná pozícia, kontakt, stručný životopis) daná stránke nie je v databáze košpiračných webov portálu konspiratori.sk","uvedené meno autora, oslovení experti sú reálne dohladatelné osoby","Médium udáva presné zdroje (mená, výskumy), oslovuje odborníkov, toto médium je známe a profesionálne","Denník píše objektívne články z mnohých oblastí","stránka pravda.sk je overený zdroj na stránke konspiratori.sk, uvádzajú svoje zdroje, vidíme meno autora článku ktorého si vieme ďalej dohľadať","Sú to rozšírené noviny a autori si musia informácie overovať.","clanok + obsah sa zhoduje s informaciami z nesuvislych zdrokjov","Uvedené sú mená oslovených odborníkov + meno autora. Dlhodobé pôsobenie média na trhu a jeho reputácia. Článok uvádza názor pána Sulíka a odpoveď na kritiku od pána Kažimíra. Nesnaží sa spôsobiť senzáciu alebo šíriť strach.","poskytujú informácie z dôveryhodných zdrojov nestranné","Myslím si, že v tomto prípade môžeme rozprávať o dôveryhodnosti daného článku a média, lebo nemá žiadne podtituly bulvárne, nerozoberá témy, ktoré nie sú aktuálne a nedôležité a snaží sa čitateľa dostať do obrazu čo sa deje.","ľudia spomenutí v článku sú dohľadateľní, autor je podpísaný","Na odpovedanie na jednotlivé témy uvedené v článku uviedli názory odborníkov","Tento denník vo svojom článku uvádza, že oslovili odborníkov na túto tému a taktiež ich citácie pochádzajú od legitímnych zdrojov.","Je uvedený dátum, čas aj meno autora O autorovi sa všetko dočítame na ich stránke je uvedený aj zdroj fotografie zaroveň autor použiva spisovný jazyk možnosť sa vyjadriť v komentáry ktorý je aj dostupný autor nepoužíva vlastné nepodložené názory ale názory odborníkov","Stránka pravda.sk je dôveryhodné médium, články na nej majú autorov, je jasný aj zakladateľ stránky, zverejnené informácie sú overené, dôveryhodné a podložené dôkazmi. https://konspiratori.sk/stranka/915","Článok sa dá považovať za dôveryhodný. Má uvedeného autora, ktorého e-mailový kontakt, fotku a krátky životopis je možné si prečítať po kliknutí na jeho meno. (https://ekonomika.pravda.sk/autor/265-bakos-tomas/). Článok vyvážene uvádza názory oboch oponentov a dopĺňa ich názormi odborníkov v danej oblasti. Denník Pravda je dôveryhodné médium. V sekcii kontakty sú uvedené mená, telefónne a mailové kontakty na všetkých vedúcich jednotlivých sekcií denníka a šéfredaktor. Taktiež je tam uvedená adresa redakcie. Uvedené sú aj informácie o vydavateľstve, mená členov a predsedu predstavenstva a telefónny a mailový kontakt na všetkých vedúcich zamestnancov spoločnosti. (https://www.pravda.sk/info/7434-info-uvod/) Každý článok má uvedeného autora, ktorého je možné kontaktovať po kliknutí na jeho meno (okrem zadaného článku aj napríklad tu: https://spravy.pravda.sk/domace/clanok/621015-burda-poslancom-zachrante-aspon-cast-akademickej-samospravy/) Ak ide o prevzatý článok, najčastejšie od TASR, je táto agentúra uvedená ako autor (napr. tu: https://spravy.pravda.sk/domace/clanok/621041-prezidentka-sankcie-voci-kremlu-prispeju-aj-k-nasej-bezpecnosti/) Na stránke je možné nájsť aj viaceré správy nezávislého auditora o hospodárení denníka (tu: https://www.pravda.sk/info/7035-priemerny-tlaceny-a-predany-naklad-dennika-pravda/)","V článku je uvedený autor i dátum vydania. Informácie sa dajú nájsť aj v iných médiách. Pravda.sk je zaradená medzi overené stránky na portáli Konšpirátori.sk","- autor článku vystupuje pod svojím pravým menom - je presne uvedený dátum vydania článku - fotky a obrázky súvisia s článkom a majú presne uvedený zdroj","Denník Pravda je všeobecne dôveryhodný zdroj, článok má autora, presný dátum vydania","je uvedený autor, objektívne, odvolávanie na konkrétne osoby, dá sa overiť, porovnať s druhými článkami","Médium je dôveryhodné, pretože poskytuje informácie o autoroch článkov a čitateľ si vie jednoducho skontrolovať, kto článok napísal. Článok je dôveryhodný, pretože v ňom autor parafrázuje vyjadrenia konkrétnych ľudí a nesnaží sa článok citovo zafarbiť. V článku je priamo zahrnutý aj názor odborníkov v danej oblasti.","Debata bola spomínaná vo viacerých médiach, redaktor tohto článku sa orientuje v ekonomickej sfére a študoval medzinárodné vzťahy.","Autor je zverejnený, ide o dôveryhodné médium s podloženými faktami, ktoré pôsobí vyše 100 rokov.","poznáme presné meno článku autora, vieme si o ňom dohľadať informácie, fotografie sú nazdrojované, autor uvádza autorov výrokov, ktoré v článku použité. Tvrdenia má podložené faktami a v článku spolupracuje s dohľadateľnými profesionálmi v daných oblastiach","Článok je z webu Pravda, ktorý sa nenachádza v zozname konšpiračných médií. Článok má autora, autor sa zaoberá ekonomickými problémami. Článok vieme bezpečne vyhľadať na internete.","Informácie sú dôveryhodné, pretože sú založené na pravdivých informáciách a faktoch a médium je dôveryhodné, pretože sa vieme dozvedieť viac o autoroch a články sú po štylistickej, gramatickej aj odbornej stránky na vysokej úrovni.","pretože je to na Slovensku overený portál z ktoráho čerpajú informácie väčšina slovákov","je známe meno autora, stránka sa nenachádza v databáze konspiratori.sk","ano je to pravda, nasla som to na internete","su to overene zdroje","v článku je link na potvrdenie vecí uvedených v článku","vyjadrujú sa odborníci","Nepíšu iba o politike.","informacie su doverihodne aj cely clanok lebo vacsina politikov suhlasi s tym co hovori je na slovensku zname medium","sú tam jasné fakty, ktoré sú podložené a vyjadrujú sa tam aj odborníci a na konci článku majú na seba kontakt a celkovo tá stránka dobre vyzerá","tento článok je dôveryhodný lebo aj iné média píšu o tom a táto stránka tiež nebola vymyslená včera takže je to pravdivé o čom tam píšu.","dôveryhodná stránka","nemyslím si,že jeden človek by iba za to mohol","cladok vydala Peavda co je jednym z najviac citanych novin na sk","tomto článku sú vyjadrené jasne fakty lebo zdražovalo sa ešte podla môjho názoru na slovensku príde ešte vetchejšiemu. A plus tomu Peter Kažimir svojimi faktami sú podla môjho názoru overene na základe ekonomiky v minulosti.","Pravda je denník, ktorý je tradičný na Slovensku. Podľa mňa je tento denník jedným z najdôvernejšími správami či zo Slovenska alebo zo sveta.","je napisany autor clanku","Toto médium nie je zaradené medzi dezinformačné. Ne-anonymný autor. Autor použil iba dohľadateľné informácie.","je uvedený autor, ktorý je dovyeryhodný","Pravda dosť často vydáva veľmi predčasné info. a často sa stáva že nie sú úplne objektívny ale info. čo publikuju sú väčšinou pravdívé","https://ekonomika.pravda.sk/","Je uvedený autor článku, článok je napísaný profesionálne","je uvedene meno a dennik pravda je znamz uz dlho ako doveryhodny","verejne známy denník, uvedený autor článku aj s dátumom uverejnenia","Po prečítaní článku som zistil, že zdroj vyzerá byť dôveryhodný. Nedvoláva sa na jeden dôvod/jednu osobu (napríklad pri problematike inflácie), ale poukazuje na komplexnejšie možné zapríčinenia.","Uvedené celé meno autora, viaceré média spomínajú takú istú problematiku ako tento článok","1.Článok je napísaný gramaticky správne, dokonca sú v zátvorkách aj strany daných politikov. 2. Štruktúra textu je taktiež výborná, čitateľná. Autor má v písaní textu prax a vie ho štylisticky napísať správne. 3. Autor je overený, dôveryhodný, pretože je to redaktor ekonomického oddelenia pre denník PRAVDA a nie je to žiadny anonym.","tento dennik uz dlho vydava spravy a noviny v ktorych su pravdive informacie","informacie ako tak doveryhodny, hlavne z dovodu, ze boli uvedene mena naozajstnych specialistov v danych oboroch dennik pravda mi pride sam o sebe nie az tak doveryhodny, hlavne z dovodu, ze je teraz vlastneny ceskym milionarom, ktory taktiez vlasni dezinformacny web zaroven sa nejedna o nestranny dennik","Ide o seriozne medium s cielom informovat.","uvadza meno autora clanku nie je zaradene medzi konspiracne weby o mediu sa daju lahko dohladat vsetky informacie stanovisko clanku sa snazi byt nezaujate","MALO NAFTY ZA VELA PENAZI","može za to sulik , nafta je draha","neverim na pravde :)","...","Povrtdene info","V prieskume o dôveryhodnosti denníka pravda, mal denník lepšie výsledky ako priemer.","Pravda patrí dlhé roky medzi média ktorá sa snaži robiť kvalitnú žurnalistiku, aj ju robí.","V článku je uvedený autor:Tomáš Bakoš.A informácie v článku sú overitelné a sú uvedené aj na iných dôveryhodných stránkach.","Uvedené meno autora, profesionálne navrhnutá stránka a napísaný text","písali o tom aj iné, dôveryhodné spravodajstvá","uvedený autor, dôverihodné médium, uvedené zdroje aj k fotografiám","bulvárne prvky, veľa autorských otázok, ktoré by sa tam nemali zobrazovať","Denník Pravda poskytuje dôveryhodné informácie nielen od politikov ale aj od študovaných odborníkov vyjadrujúcich sa k aktuálnej téme.","Denník PRAVDA čítam už nie rok, všetky články v tomto denníku sú podložené argumentmi a faktmi, no a hlavne autor tohto článku sa pod neho aj podpíše ,čo dá čítateľovi väčšiu istotu o profesionalite denníka PRAVDA","Denník Pravda oslovil odborníkov","Vyjadrenie je odborné, odvoláva sa na existujúce inštitúcie, ktoré sa v daných témach angažujú a cituje odborníkov v daných oblastiach.","\"Denník Pravda oslovil odborníkov, ktorí sa zhodujú, že súčasná vysoká miera inflácie je kombináciou viacerých faktorov...\" - podložené informácie, overené spoľahliví novinári \"Európska centrálna banka (ECB) so sídlom vo Frankfurte dala podľa Sulíka do obehu tisícky a tisícky miliárd eur, ktoré neboli ničím kryté, lebo vykupovali štátne dlhopisy. Na vine sú podľa neho tí...\" - teda opisujú skutočnosť z pohľadu Sulíka, vždy to zdôraznia - podľa JEHO názoru... pekná úprava a čitateľnosť žiadne gramatické chyby","je to celkom znama stranka resp. casopis, nemoze si dovolit dezinformacie je to velka spolocnost a znama spolocnopst dennik pravda hovorí aj s odborníkmi velmi dobra uprava textov uzivatel, co zverejnil clanok, vystupuje pod svojim menom pod clankom je neikolko komentarov ziadne gramaticke chyby \"Európska centrálna banka (ECB) so sídlom vo Frankfurte dala podľa Sulíka do obehu tisícky a tisícky miliárd eur, ktoré neboli ničím kryté, lebo vykupovali štátne dlhopisy.\"","1. viaceré stránky tvrdia to isté 2. v článku spomínajú, že kontaktovali odborníkov danej oblasti, snažia sa odhliadnuť od politických hádok a zamerať sa na odbornú rovinu","na základe prieskumu ľudí som zistil že denník pravda sú dôveryhodne média dôveruje im vyše 60 percent","článok má autora, áno, ide o jeden s najväčších slovenskzch denníkov s dobrou repoutáciou","overana stranka cez konspiratori.sk meno autora je zname a aj nazvy jednotlivých konkretnych firiem a ministrov navstevovanost sa pohybuje okolo 2 milionov mesacne","je tam uvedeny redaktor ekonomickeho oddelenia a jeho email","médium pôsobí profesionálne a dôveryhodne , v mnohých svojich článkoch napr. o politike sa odvoláva na verejné a oficiálne zdroje ,tento konkrétny článok som bola schoná si overiť priamo na facebooku Richarda Sulíka","informácie v článku sa zhodovali s inými zdrojmi.","- má kvalifikovaného autora ktorý je vášnivý pre svoju prácu - podáva názory za obe strany v argumente - článok je podporovaný podčlánkom ktorý ho pomáha dovysvetliť","dennik pravda je popularnym dennikom a nepoznam niekoho kto by mal skusenost s nedoveryhodnostou publikovanych informacii, su uvedene viacere zdroje od ktorych dennik cerpa svoje informacie (napriklad v tomto clanku je uvedena NBS ci ECB)","Článok napísal autor, ktorý aj vyštudoval obor o ktorom aj následne píše.","Je uvedené meno autora článku a o médiu sa dajú dohľadať informácie, že je to registrovaná firma, ktorá na Slovenku pôsobí už veľa rokov. Stránka nie je ani na portáli konspiratori.sk","Médium pravda, ma vybudované svoje meno na dobrej úrovni.","Stránka ma autora, články sú overené.","Je uvedené celé meno autora tohto článku. Článok je vecný a nepozorujeme individuálny zásah jednotlivca a jeho osobných názorov. Naopak, so svojimi tvrdeniami sa odvoláva na odborníkov. Stránka, na ktorej je uverejnený nie je uvádzaná v zozname konspiratori.sk","médium uvádza autora článku odvoláva sa na odborníkov a oslovili ich, aby sa k tomu vyjadrili, teda publikujú niečo, čo im povedali kvalifikovaný ľudia","viem kto článok napísal, uvedené zdroje, môžeme overiť pravdivosť tvrdeniam","Táto stránka je podľa konspiratori.sk overená stránka, a tak aj informácie v tomto článku by mali byť dôveryhodné.","Médium sa nenachádza na stránke konspiratori.sk. Autor článku je jasne uvedený, ide o redaktora ekonomického oddelenia. Vieme nájsť redakciu média a taktiež obrátiť sa na nich telefonicky či emailom. Jazyk článku je vecný, je bez nútenej emócie, teda nie sú zahrnuté emočne zafarbené slová a výroky. Výroky nie sú vytrhnuté z kontextu, odkazujú na relevantných ľudí.","Zdroj článku je NCZI","Poznáme autora článku. Článok neobsahuje subjektívne názory a podáva overené fakty.","stránka sa nenachádza na zozname konspiratori.sk, nie je tam vyjadrený citový vzťah k téme, autor článku je podpísaný","Článok mi príde objektívne napísaný a informácie sú čisto podané. Uvádzajú od akých odborníkov svoje informácie dostali a aj ich miesto pôsobenia. Tiež mi noviny Pravda prídu ako dôveryhodný zdroj ktorý informácie čerpá z kvalifikovaných zdrojov.","článok: poznáme autora, dajú sa dohľadať o ňom iné informácie, v článku oslovujú odborníkov z danej oblasti médium: je overeným médiom na konspiratori.sk dajú sa dohľadať informácie o médium (autor, vznik a podobne)","Denník Pravda je vo všeobecnosti uznávané ako dôveryhodné médium, čo podporuje aj samotný fakt, že autori článkov sú dohladateľní, využívajú odkazovanie sa na relevantné zdroje a je možné dohľadať sa k samotnej redakcii denníka.","Noviny Pravda sú dlhodobým a verejne známym médiom. Vieme zistiť informácie o autorovi článku - reálny človek. Objektívne hodnotí.","Článok sa nachádza na mnohých médiách, avšak nie sú 100% overiteľné. Ide o zabehnuté médium, ktorému sa dá dôverovať.","- dohľadatelné viaceré zdroje (sme...) - dlhodobo známe pravdivé médium","pretože stránka sa zaujíma o hospodárenie a nie o bulvár","pretože stránka má všetky náležitosti","- má známeho autora","článok je dôveryhodný lebo má autora","V článku je uvedený autor.","Lebo má autora.","Autor tohto článku pracuje pre danú stránku, článok je profesionálne a objektívne napísaný, nepriklania sa ani na jednu stranu","1. autor používa svoje skutočné meno 2. Pravda je všeobecne overené médium 3. uvádzajú sa zdroje","Autor použil svoje pravé meno. Článok obsahuje presné a ľahko vyhľadateľné argumenty.","články majú uvedených autorov, Pravda používa overené zdroje, predkladá ľahko overiteľné fakty","Pravda patrí k jedným z mála pravdopisných informatických zdrojov.","Autor používa reálne meno. Článok je odborne napísaný bez nejakých chýb. Médium, na ktorom je článok uverejnený je overený.","článok má autora, s vytvoreným verejným profilom (vieme, že nie je anonymný), nereprezentuje subjektívne názory, rieši reálne dianie v politike. Navyše je uverejnený portálom Pravda, ktorý sa javí vcelku dôveryhodne.","Autor článku je podpísaný vlastným menom. Článok obsahuje názory odborníkov, ktorí sú menovaní a dá sa overiť ich kredibilita. Portál pravda.sk je všeobecne pokladaný za pravdivé médium.","Článok reprodukuje vyjadrenia R. Sulíka o situácii a následne sa odvoláva na názory viacerých odborníkov na problematiku, ktorých aj menuje Denník pravda patrí medzi dlhodobo spoľahlivé zdroje informácii a snaží sa o objektívne zobrazenie reality. Informácie zbiera z prevažne spolahlivých zdrojov a informácie konzultuje s odborníkmi","O denníku PRAVDA už som počula, príde mi to ako spoľahlivý zdroj informácií. Taktiež je známy autor, čo pridáva na dôveryhodnosti textu. Je uvedený aj zdroj informácií a informácie sa dajú nájsť aj v iných médiách.","Vysvetlil správne, bez vyrážky a sú tam nadpis aj osoby kto povedal a podobne.","pretože to je klamstvo ale dá sa veriť článke","- uvádza meno autora, informácie článok nájdete aj iné overene články, má etický kódex, nadpis neobsahuje šokovaný alebo škandál","clanok vyzera doverihodne je tam meno aj info autora aj zdroj fotografii","ma autora","Hovoriť že za ekonomickú krízu môže jeden guverner je pri najmenšiom najivne. Naviac kríza je všade po svete nie len v europe. Ciže tvrdiť že by sa jej mala krajina ako slovensko vihlo len vdaka tomu že by len ak by europa nezacala tlačit peniaze je absurdne","Jedná sa o dôkazmi podložené tvrdenia, poznáme meno autora, aj zdroje z ktorých čerpal. médium je dôveryhodné, uvádza všetky zdroje, odkazy, mená autorov","Informácie v tomto článku sú dôverihodné na základe faktov. Médium je dôverihodné pretože produkuje pravdivé články.","Informácie pôsobia dôveryhodnejšie už len kvôli stránke, na ktorej boli publikovaní, Denník Pravda je sám o sebe dôveryhodnejší zdroj ako nejaký neznámi denník. Zároveň si denník Pravda robil aj vlastný prieskum v ktorom zistil nejaké informácie uvedené v článku","Táto stránka je jedna z mála dôveryhodných stránok zdieľajúcich dianie v politike a taktiež sa nenachádza na zozname konšpiračných stránok","Túto informáciu som našiel aj na iných článkoch ako napríklad: v denníku sme https://ekonomika.sme.sk/c/22842536/sulik-vini-za-zdrazovanie-aj-guvernera-nbs-kazimira.html alebo trend https://www.trend.sk/nazory-a-komentare/sulik-kazimirom-hadaju-povode-inflacie-kto-nich-ma-pravdu No toto médium nemôžeme považovať za dôveryhodné, keďže v predchádzajúcej úlohe sa odkazuje na nedôveryhodný článok: https://dennikpolitika.sk/archiv/121618","Stránka Pravda, overená a všetkým známa stránka. Prinášajú len dôveryhodné informácie, pretože šírenie nezmyslov by si nemohli dovoliť. Článok aj web sú legit.","Článok obsahuje otázne vyjadrenia politikov, ktoré však narozdiel od predchádzajúceho článku aj analyzuje a rieši tému s odborníkmi. Médium sa zodpovedne stavia k informáciám v tomto článku a stránka Konšpirátori ho hodnotí dobre. Preto nemám dôvod pochybovať o dôveryhodnosti","Je dokázateľné, že Sulík naozaj obvinil Kažimíra. viz. video záznam, iné články s taktiež dôveryhodných webov","Pravda je dôveryhodný portál kde majú vlastných známich redaktorov","Daná stránka je všeobecne známa, poskytuje spravodajstvo o dianí vo svete a na Slovensku. Článok obsahuje meno redaktora danej rubriky(Tomáš Bakoš), dajú sa dohľadať informácie o ňom. V článku sa odvoláva na dôverhodné zdroje. Informácie sú podávané ako fakty bez citového zafarbenia alebo emočného nátlaku, dajú sa overiť. Taktiež konzultácia s odborními v danom smere poskytuje presnejšie a dôverhodnejšie informácie. Nezveličuje daný problém, ale snaží sa ho vysvetliť a poskytnúť čitateľovi možnosť urobiť si prehľad v danej téme. Obsahuje aj citáciu a odvoláva sa na zdroj. Na stránke konspiratori.sk sa nachádza medzi overenými stránkami.","Je to znamy informacny magazin/stranka ktora ma dobru reputaciu","1. Autor článku je známy. Po rozkliknutí jeho mena sa zobrazí fotografia a informácie o autorovi. Autor uvádza vyjadrenie obidvoch zainteresovaných. Taktiež uvádza názor odborníkov v oblasti ekonómie. Snaží sa priniesť rôzne pohľady na danú problematiku. 2. Médium nie je zaradené do zoznamu konšpiračných médii na stránke konspiratori.sk. Známy je aj vlastník média, šéfredaktor a redaktori a sídlo.","pravda.sk je doveryhodne medium - roky znamy dennik na slovensku informacie v clanku su tiez doveryhodne - ich autorom je https://ekonomika.pravda.sk/autor/265-bakos-tomas/ redaktor ekonomického oddelenia tohto dennika","informácie z článku sa dali overiť na iných stránkach, to platí aj o ostatných čĺankoch na tejto stránke.","Informácie sú dôveryhodné, lebo nám autori článku poskytujú vysvetlenia, dôkazy a takisto vyjadrenia odborníkov. Taktiež tuto tému môžeme nájsť aj na podobných médiách ako webnoviny.sk. Takisto sa Pravda.sk na konspiratori.sk nenachádza ako nedôveryhodný zdroj a myslím, že dlhodobo poskytujú dôveryhodné informácie, ktoré sa nesnažia vyvolať škandál.","1 Meno autora. Clanok suvisi s nadpisom. Odvolava sa na odbornikov. Opisuje nazory ludi a clanok nieje zamerany podozrivo voci jednotlivcovi. 2 Nieje na zozname na stranke konspiratori.sk. Má etický / redakčný kódex.","článok sa nesnaží šokovať, informuje o politických obvineniach a pridáva hodnotenia odborníkov","Meno a Informácie o Autorovi sú dostupné ale bohužiaľ nie sú pod článkom uvedené zdroje k informáciám","informácie sú dôveryhodné, sú dohľadateľné na inej dôveryhodnej stránke - https://www.webnoviny.sk/sulik-kazimir-je-zodpovedny-za-sucasne-zdrazovanie-jeho-zle-rozhodnutia-potrapia-slovakov-este-dlho/ médium sa nachádza na stránke konspiratori.sk, z toho vyplýva, že nie je dôveryhodné","Stránka je overená a uvádza autora, taktiež je možné overiť informácie v článku.","Stránka sa nenachádza na konspiratori.sk. Informácie o autorovi sú dohladatelne. Článok pôsobí seriózne","Autor je známy, médium na ktoré píše má kvalitnú reputáciu, a článok je zazdrojovaný. P.S. reálne im aj funguje stránka čo sa nedá povedať o dennikpolitika.","Denník Pravda je plne overený, známy a dlho aktívny denník. Nešíri hoaxy a všetky informácie su naňom overené.","článok má autora, pri odborný názoroch citujú viacerých Ľudí z ekon. prostredia. Deníník pravda možno považovať za dôveryhodné médium, dá sa dostať k info o redakcií, vydavateľovi, nie je uvedené na zozname konspiratori.sk","hoc mozu existovat pochyby o politickej autonomii tohto media, stale ide o medium s dlhorocnou historiou a nemalou davkou serioznosti. V clanku je riadne uvedeny autor, ostatne clanky su doveryhodne. Clanok aj medium by som oznacil za doveryhodny no bol by som opatrny a overil si informacie z inych stranok","Denník Pravda sa všeobecne považuje za dôveryhodný. Článok má skutočného autora. V článku odkazuje na rôznych odborníkov, na názory, ktoré sa konfrontujú. Článok je objektívne napísaný.","je uvedený autor Tomáš Bakoš, ktorý je redaktorom ekonomického oddelenia denníka Pravda, má uvedené aj kontaktné informácie a vzštudované vzsoké školz v tejto oblasti Denník Pravda uvádya svojich autorov aj na ostatných svojich článkoch, je možné im dôverovať Autor sa odvoláva na zdražovanie a ďalšie javz, ku ktorým skutočne dochádza (reálne informácie), analyzuje situáciu a trvdenia Sulíka a Kažimíra, opiera sa o názory odborníkov.","clanok uvadza viacere nazory na vec podlozene argumentami odbornikov a vecne vysvetlene.","Nie je uvedený ďalší zdroj a informácie nie sú podložené","Tento článok pochádza z dôveryhodného zdroja - z denníka Pravda. Nachádza sa v ňom množstvo pravdivých faktov, takže ho možno považovať za dôveryhodný.","Pravda je jeden z najpopulárnejších a najväčších zdrojov informácií na Slovensku. Ich štýl reportovania je bez názorov a je iba zhromažšovanei informácií pre čitateľa od odborníkov a politikov.","zdroj ponúka vyjadrenie expertov, nachádzajú sa tu fakty","Zdroj ponúka citácie a názory expertov z pravdivých rozhovorov, ktoré sa dajú jednoducho overiť.","Podľa môjho názoru má článok iba pozornostnohodný titulok, tzv. clickbait. Má to anonymného autora a celkovo sa mi stránka zdá nedôveryhodná. Mohol ju vytvoriť hocikto, kto sa nudil a nepresne skontroloval svoje zdroje.","uvedený autor aj s autobiografiou fungujúce odkazy, kategorizované pod bežnými(nebulvárnymi) článkami web sa nenachádza na https://konspiratori.sk/ článok s rovnakou témou sa nachádza na viacerých overených stránkach (www.aktuality.sk)","dátum vydania článku, autor má svoj profil s fotkou, informácie o autorovi sú dostupné","Informácie v tomto článku sú dôveryhodné, pretože bol zverejnený dôveryhodným médiom Pravda, poznáme jeho autora, uvádza zdroje. Médium Pravda nepatrí medzi konšpiračné média. Uvádzajú sa v ňom autori aj zdroje.","Stretla som sa už s pár článkami od tohto média, ktoré šírili dezinformácie ale celkovo na mňa toto médium pôsobí dôveryhodne a profesionálne. Používajú odbornú terminológiu a celkovo poskytujú veľa informácií.","Informácie v článku sú dôveryhodné preto, lebo je tam autor podpísaný (neschováva sa za prezývku), o autorovi je tam množstvo informácií, v článku sú opísané miesta, kde dané výroky politikov zazneli a preto je možné to ľahko overiť, v článku je tiež uvedené, že jeho predmet záujmu bol overený odborníkmi, čo môžeme považovať za pravdivé, keďže aj médium, na ktorom je článok uvedený, je na konspiratori.sk uvedené za overenú a dôveryhodnú stránku.","nižšie v článku je uvedených viacero dôvodov inflácie, stránka je overená","takýto typ stránky som videla a poznám ju, takže podľa môjho názoru je dôveryhodná, je tam dátum a čas zverejnenia, meno osoby, ktorá vykonávala túto reportáž a tak isto je prehľadná","Pretože je tam reálne meno autora tohto článku","Stránka pôsobí na Slovenku dlhý čas, pri článku je uvedený autor","Nachádza sa tam dátum, čas, autor,... všetko čo dôveryhodné informácie majú obsahovať. Stránka sa nenachádza na stránke konspiratori.sk.","Denník pravda je overeným médiom. Autori vystupujú pod svojimi menami, uvádzajú pravdivé fakty. V denníku Pravda pracuje mnoho ľudí s vysokoškolským zameraním práve na žurnalistiku atď. Nehovorím, že pokiaľ má človek vysokoškolské vzdelanie má automaticky pravdu, no aj pohľad na zamestnancov hovorí o tom, že je médium pravdivé a dôveryhodné.","Médium je pravdivé, uvádza viacero zdrojov, je jasný autor. Informácie sú taktiež pravdivé, odvolávajú sa na viacero odborníkov, sú to overené informácie.","médium je dôveryhodné lebo je k dispozícii meno autora a informácie o autorovi aj o denníku. na portáli https://konspiratori.sk je tiež považovaný za dôveryhodný zdroj","Článok má uvedeného autora aj zdroj fotky, informácie su verejne dostupné a dohľadateľné, médium je širokej verejnosti známe a spoľahlivé, ponúka overené informácie doplnené overiteľnými zdrojmi.","Informácie v tomto článku vychádzajú z overených a viacerých zdrojov. Toto médium považujem za dôveryhodné, z dôvodu, že autori sú zverejnený.","Článok je z denníka Pravda, o ktorom som už počul, resp. poznám, čiže aj napriek tomu, že som už od nich zachytil nejaké problémy, kedy vypustili zvláštne články, predstavuje dôveryhodné médium, článok napísal autor, ktorý sa prezentuje pod svojim menom, má na portáli profil, vyštudoval MUNI, má profilovú fotku, čiže si ho vieme dohľadať. Pri písaní oslovili aj odborníkov, spomína sa napr. Martin Hudcovský, ktorého som si vedel dohľadať, pracuje na Ekonoomickej univerzite, takže pôsobí na mňa dôveryhodne","Denník pravda je dôveryhodný zdroj. Autor textu je Tomáš Bakoš, a je redaktor ekonomického oddelenia, čo znie dôveryhodne. Ked som porovnal informácie s ostatnými médiami, sedeli.","V článku sa spomínajú názory odborníkov, ktorých credibilita sa dá aj dohľadať.","Pravda sa nenachádza na webe Konspiratori.sk. Je uvedené meno autora a článok nerobí unáhlené závery, ani tvrdo neobviňuje jednu konkrétnu osobu.","je uvedený autor článku s vyštudovanou ekonomikou a môžeme nájsť podobné články aj na rtv https://spravy.rtvs.sk/2022/02/hlavnym-vinnikom-inflacie-je-kazimir-tvrdi-sulik-podla-ekonoma-je-problem-zlozitejsi/","je overená https://konspiratori.sk/stranka/915, zároveň je tam podpis autora, pozerá sa na tému s rôznych pohľadov, pouíva rôzne zdroje, príklady z minulosti,...","Nachádzajú sa tam vyjadrenia odborníkov a aj vysvetlenia nejasností, ktoré by mohli vyvolať vlnu dezinformácii","Pravda je už dlhodobý sprostredkovateľ informácií, v online podobe aj v tlači.","Sú tam doložené fakty a citácie od konkrétnych ľudí. Áno, pravda.sk je dlhodobé médium, ktoré prináša konkrétne správy.","médium je overené, autor uvedený, ten čerpá informácie z rokovaní, ktoré som overil a sú pravdivé","článok má uvedeného autora, nevyskytujú sa gramatické chyby","Má autora ( Tomáš Bakoš), článok je gramaticky správne,","Stránka pravda je dôveryhodná. Informácie uvedené sú pravdivé lebo je tam napísané iba čo sa udialo.","Stránka vyzerá byť dôveryhodná kvôli určitým informáciam spomínaných v texte","Podľa mna sú dôveryhodne keďže sa to píše na overených stránkach.","- autori clanku sa daju dohladat, konkretny clanok pisal Tomas Bakos redaktor ekonomickeho oddelenia -informacie sa daju dohladat samostatne - daju sa vyzistit presny autori v kazdom clanku, pod obrazkami je napisany zdroj, popripade ci je dany obrazok kolazou atd.. da sa vyhladat sidlo a vsetky ostatne informacie ohladom stranky.","denník pravda je nie len že historicky veľmi známy denník ale má aj veľkú sledovanost. môže byť trošku politicky naklonený ale aj tak musí podávať relevantné a pravdivé údaje aby si udržal čitateľov ktorý ho sledujú kvôli zdroju informácií . vzhľadom na to že článok neposkytuje ohraničené tvrdenia iba vysvetľuje tému si myslím že sú informácie relevantné a pravdivé . taktiež podobné články nájdeme aj na iných weboch","nadpis popisuje obsah správy, neobsahuje clickbait uvádza meno autora aj dátum vzniknutia článku dá sa dohľadať vlastník média, tak isto aj informácie o redakcii","médium - pravda je overená stranka aj stránkou https://konspiratori.sk/stranka/915 -o portáli a jeho redakcii sú dohľadateľné informácie autor - poznáme meno, na portáli ma všeobecné informácie o sebe, ktoré sa dajú overiť obsah - nie je motivacia šokovať -jazyk je vecný, neexpresívny -článok sa snaží príbližiť problematiku a vysvetliť, že problém je omnoho zložitejší a komplexnejší než sa môže zdať -nestrannosť","V tomto prípade ide o médium ktoré poznám aj keď nečítam. Za článkom stojí reálny človek, Tomáš Bakoš. O tejto téme nájdeme články z viacerých dôveryhodných zdrojov kde sa informácie opakujú takže ich môžeme považovať za relevantné. A nespadli im servery:)","Stránka pravda.sk je overená a dôveryhodná stránka ako uvádza aj konspiratori.sk. Stránka uvádza aj konkrétneho autora. Informácie v článku sú tiež dôveryhodné. Tak som usúdila na základe toho, že ďalšie dôveryhodné stránky ako napríklad aktuality.sk uvádzajú veľmi podobný obsah článku ako v tomto prípade.","Internetový portál pravda.sk je známy a hlavne overený zdroj. Tým pádom by malo byť, čerpanie informácií bezpečné. Čo sa týka pravdivosti článku, jeho pravdivosť boli schopné aj iné overené internetové portály ako aktuality.sk, etrend.sk, sme.sk. Keďže aj iné pravdivé zdroje uviedli článok s rovnakou tématikou, to len potvrdzuje dôverihodnosť stránky a článku zároveň. (overené pomocou stránky konšpirátori.sk)","- je uvedený autor - informácie o redakcii sa dajú dohľadať na stránke - dá sa dohľadať vlastník média - uverejňuje opravy chýb a ospravedlnenia - uvádza potenciálny stret záujmov","Je uvedené meno autora, táto stránka nie na zozname konspiratori.sk, stránka uvádza konkrétne zdroje, daju sa pohľadať informácie o médiu","1.) odkazuje na zahraničné inštitúcie, ponúka rôzne názory na túto tému, uvedene meno autora 2.) V článkoch uvádza mená autorov, dáva možnosť vyjadrovať sa predstaviteľom rôznych názorov, má jasne oddelenu sekciu člankov a komentárov (blogov)","informácie sa dajú overiť cez viaceré seriózne médiá, spor sulík vs kažimír bol reálnou udalosťou médium sa nenachádza na zozname konspiratori sk, autori článkov sú uvedení a tým pádom overiteľní","Myslím si, že toto médium môžeme považovať za dôveryhodné, pretože objektívne hodnotí situáciu, nepoužíva zavádzajúce nadpisy a ani nenadržiava jednej strane.","Denník vyzval na vyjadrenie odborníkov, uvádza objektívne informácie bez záujmu zaujať pútavými vyjadreniami. Nad článkom je uvedené aj meno autora, samotná stránka obsahuje všetky informácie o vedení spoločnosti OUR Media SR a.s. a blog stránky je výrazne rozlíšený.","Pretože keď na stránke nájdeme kontakt(fotka, popis) na osoby tak je stránka dôverihodná a pravdivá.","Pravda obsahuje rýchle a dôveryhodné informácie overené vo viacerých zdrojoch.","Denník Pravda je dosť známy, je to denník s najdlhšou kontinuálnou tradíciou na Slovensku, ktorý vyšiel prvýkrát","Denník Pravda je celoštátny titul s najdlhšou tradíciou na Slovensku, a to od roku 1920. Vychádza denne okrem nedele a je naším najpredávanejším a najčítanejším mienkotvorným denníkom. Denník Pravda vydáva spoločnosť OUR MEDIA SR a. s.","je pravda že sa teraz ceny zvyšujú, stránka má kontakty na ktoré sa dá obrátiť","je to verene známa stránka","Médium SmePlus patrí medzi dôveryhodné stránky. Na začiatku článku je uvedené meno autora. Kliknutím na meno sa zobrazia aj kontaktné údaje.","Denník Pravda oslovil odborníkov, ktorí sa zhodujú, že súčasná vysoká miera inflácie je kombináciou viacerých faktorov, ktoré sa na trhu stretli v rovnakom čase.","Stránka Pravda je dôveryhodná.","uvedený autor,","je uvedený zdroj, dohľadateľné ďalšie články na túto tému, web je overený, často navštevovaný","je tam uvedený autor článku, zdroj fotografie","- medium poznam - autor clanku aj informacie su doveryhodne","Na stránke sú uvedení autori. Sú tam kontaktné údaje, údaje o firme atď.","Články z Pravdy sú overené niekolkými stránkami.","Nenachádza sa na stránke konspiratori.sk .","Pretože tam tam majú napísané podrobnosti o ich spoločnosti . V kontaktoch majú uvedené aj presné miesto kde by sme ich mohli nájsť a článok je dôveryhodný lebo tam majú uvedený zdroj z ktorého informácie pochádzajú.","lebo, má svoju zdroj/autor na stránka a dôveryhodné.","Richard sulík je známi tím že rád ukazuje prstom na cudzích politikov alebo ľudí ktorí zastavajú vysokú funkciu","Denník Pravda je tu na to, aby šíril aktuálne a najmä overené informácie či už zo Slovenska alebo zo sveta.","V článku je uvedené meno autora na, ktorého profil sa dá prekliknúť a zistiť o ňom informácie. Všetky informácie sa dajú overiť v iných zdrojoch. Denník pravda je známy a dôveryhodný zdroj , ktorého redakciu a spravovanie si môžme overiť.","- stránka obsahuje meno autora, dátum vydania, dajú sa dohľadať informácie o médiu - stránka sa nenachádza na konspiratori.sk - informácie sa dajú overiť","Článok bol uverejnený denníkom Pravda, ktorý dlhodobo patrí na Slovensku k najdôverihodnejším médiam. Pravidelne je publikovaný v tlačenej forme, pod články sa podpisujú autori.. Informácie v článku naozaj rezonovali Slovenskom a táto problematika bola publikovaná viacerými médiami, nie len denníkom Pravda","- článok neobsahuje emočne zafarbený jazyk - meno autor článku je uvedené - dosť priestoru na vyjadrenie oboch strán a rôznych pohľadov - informácie o redakcii sú ľahko dostupné na stránke - web konspiratori.sk uvádza stránku pravda.sk ako overenú a dôveryhodnú stránku","Informácie za zakladajú na rôznych faktoch i domnienkach. Nie sme schopný s istotou povedať či ide o dôveryhodný zdroj. Keďže len informuje o situácií a nevytvára závery, môžeme skonštatovať, že ide o dôveryhodný zdroj.","autor je podpisany, je oznaceny datum vydania, obrazok je pravdivo oznaceny ako kolaz a pozname zdroj","Informácie v tomto článku sú dôveryhodné lebo je tam uvedený napríklad ekonóm M.H., ktorí vysvetľuje danú problematiku. Toto médium nie je dôveryhodné, pretože sa nachádza v zozname nedôveryhodných stránok na konspiratóri.sk","článok je dôveryhodný z dôvodu, že aj cituje určité výroky čo politici vyslovili. Je zreferovanie rokovania do článku.","Informácie sú pravdivé, v dnešnej situácií to pozoruje každý. Pravda by mala byť dôveryhodný zdroj, aj ke´d netreba veriť vždy všetkému.","1. Nenachádza sa na portáli konspiratori.sk 2. Je uvedené meno autora a dajú sa k nemu vyhľadať bližšie informácie a kontakt","známy zdroj, overený redaktor","dennik pravda je znamy overeny zdroj","Denník pravda píše overené fakty.","Denník Pravda považujem za dôveryhodný, o tomto rozpore boli vydané rôzne články, v rôznych denníkoch, novinách.","Ako aj celá SR schvaľuje čo píšu zaplatené médiá tak toto je práve jedno z tých ktoré robia otrokárov, a píšu informácie ktoré im podstrčí parlament a napíšu len čo sa im povie,takže im dám za pravdu. :)","Články píšu študovaní žurnalisti, človek si môže vyhľadať kto článok písal.","článok výrazne poukazuje na guvernéra Národnej banky Slovenska v zlom svetle nieje to tak drastické poďla ostatných informačných stránok","Richard Sulik obvinil Petra Kažimíra a poukazuje ho v zlom smere ten sa bráni, tvrdí že na vine nie je sám a vplyv majú aj protipandemické opatrenia","Poznám autora, redakciu, viem overiť zdroje","Sú založené na popise faktov, udalostí, ktoré sa stali - vyjadrenia zúčastnených osôb. Avšak zamiešava sa medzi ne politický názor redaktora, ktorý sa ale snaží maskovať - neexistuje 100% objektivita. Denník Pravda môžme považovať za dôveryhodný vo väčšine prípadov.","stýľ akým je písaný tento článok napovedá že ten kto ho písal v tom má už nejaké skúsenosti, stránka pravda tu už je pár rokov takže si myslím že je tento článok dôveryhodný","Pravda je dlhoročné médium, ktoré aj napriek propagácii ľavicových myšlienok patrí k dôveryhodným médiám, ktoré poskytujú pravdivé, niekedy možno ideologicky prikrášlené informácie.","myslím si že článok je dôveryhodný lebo sa zhoduje aj s inými médiami a odkazuje na konkrétny prejav https://ekonomika.sme.sk/c/22842536/sulik-vini-za-zdrazovanie-aj-guvernera-nbs-kazimira.html myslím si že médium je dôveryhodné lebo neposkytlo zavádzajúce informácie","stranka Pravda ma celkovo dobru povest, da sa jej verit, uz na prvy pohlad vidime ze sa snazi byt profesionalna, styl pisania je informativny a nie nazorovy ako predosli, nesnazi sa len o kliknutia. Pouziva nazory odbornikov, neskace hned to zaverov, ktore by len rozburili davy.","Odkazuju na fakty. Rozpravali sa s konkretnymi, podpisanymi ludmi.","ma realneho autora, medium verejne známe a doverihodné","Zvysovanie cien a rast inflacie sa v danom obdobi kedy bol clanok publikovany sa neda spochnit je to aktualny trend ktory sa vo svete odohrava kvoli pandemi a brzdeniu ekonomik. Nie som odoberatelom daneho media, preto neviem bezprostredne povedat ci je medium doveryhodne ale priklanam sa k nazoru ze ano je. Moje rozhodnutie vyplyva zo zaveru ze parkrat som si precital nejake clanky na pravde + tento konkretny clanok a som si vedomy ze dennik ma vybudovany urcity kredit v oblasti spravodajstva. Preto nepredpokladam ze by informacie boli priam nedoveryhodne","článok obsahuje informácie, ktoré odkazujú na konkrétne zdroje. Rovnako je uvedený aj autor článku.","článok je uverejnený na dôveryhodnej platforme s komentármi od odborníkov.","Výroky Richarda Sulíka sú pravdivé, lebo sám so pučul pána Sulíka, ako tvrdil tento výrok. Existuje na to aj iný zdroj, ktorý tvrdí to isté: https://plus7dni.pluska.sk/domov/podla-sulika-je-hlavnym-vinnikom-inflacie-u-nas-guverner-nbs-maskuje-nervozitu-tvrdi-kazimir Médium sa opiera o faktické zdroje aj z histórie a informácie z ECB.","Autor- článok obsahuje meno autora, o ktorom sa daju dohladat aj informacie o jeho vzdelani a pod. Medium- stranka sa nenachadza na zozname konspiratori.sk, daju sa dohladat informaci o mediu, je to registrovana firma","V článku sú objektívne fakty, ktoré je možné overiť si aj cez iné portály","Táto stránka uvádza zdroje aj autora tohto článku.","v denníku Pravda sa nachádzajú overené fakty","informácie na nachádzajú na stránke ktorá má dohladatelne zdroje, meno autora a oficialnu stranku... su polemizujuce no nikoho priamo neurazaju.","mysli si , ze kazdi so smeru sa nejako nabalil , alebo sa o to aspon pokusil , ale nemyslim si ze to zavisi len od Kazimira , kazdi jeden ma na tom taky isty podiel , zdrazovanie je spojene aj s tym , ze je vojna na ukrajine a bol tu aj covid ,teda aj je","Našiel som v internete www.konspiratori.sk a stránka je overená","Je pravda že počas pandémie ceny stúpali rapidne a bola to téma ktorá sa riešila dlhšiu dobu. Stránka je dôveryhodná, alebo teda PRAVDA je dôveryhodné médium.","médium považujem za dôveryhodné, pretože uvádza zdroje, pri článku je meno autora, viem si dohľadať redakciu, v článku nie sú expresívne výrazy","Áno, redaktor nieje anonymný, médium zverejňuje informácie z viacerých strán.","Celý denník je dosť ľahko ovplzvniteľný, ale nemá ukázateľné a podporujúce informácie ako napr. https://www.ta3.com/clanok/224267/vysoke-ceny-paliv-potravin-ci-byvania-ake-tu-roky-neboli-slovakov-zdrazovanie-trapi-coraz-viac pri ktorých tam sú jednoduché fakty.","Má autora, nenachádza sa na webe Kto môže za vysoké ceny a zdražovanie? nedôveryhodných stránok, a má verejné financovanie aj známeho majiteľa.","Médium, na ktorom je článok zverejnený, je dôveryhodný. V sekcii kontakty som našiel ich spoločnosť, sídlo spoločnosti, ich miesto, kde sa nachádza na mape a kontakt na nich. So stránkou nebol žiaden problém z technickej stránky. Argumenty boli doložené zdrojmi.","Toto známe médium sa nenachádza na zozname konspiratori.sk Autor uvádza svoje pravé meno a jeho identita je dohľadateľná.","V článku autori používajú konkrétne mená, čísla, miesta a údaje, ktoré sú podložené","Článok neslúži na pobúrenie a nadpis nemá znaky \"clickbaitu\". V článku podávajú čitateľovi fakty a názory odborníkov. Článok sa dobre číta a autor nemá žiadne evidentne klamlivé texty pre denník Pravda. Samotný denník je dôveryhodný kvôli vysokej kvalite článkov a autorov, ktoré ponúkajú. Ich články sú málokedy ak vôbec bulvárne a snažia sa informácie podať v čo najkratšom texte s čo najväčšou presnosťou.","Článok má jasného autora (Tomáš Bakoš) aj overiteľné zdroje. Využiva presné citácie a pochádza z overeného média (denník Pravda).","Médium vyzerá na prvý pohľad veľmi dôveryhodne, článok disponuje autorom, časom a dátumom kedy bol článok zverejnený. Autor píše vecne a zbytočne nebulvarizuje. Médium Pravda ma dlhoročnú tradíciu ako dôveryhodné médium a nevidím dôvod, prečo by sa to malo meniť.","V porovnaní s predošlým je dôveryhodnejšie, no napriek tomu, že uvádza autora tak stále neuvádza zdroje.","Stránka, na ktorom je článok uverejnený je dôveryhodná, pretože sa nenachádza na zoznam nedôveryhodných stránok. pravda.sk je všeobece známa stránka. Článok svojím obsahom neuráža a neposkytuje nepravdivé informácie. Má meno autora a obsahuje aj dátum.","- podpísaný autor -odkaz na odborníkov - reflektuje viacero pohľadov na vec - stránka o sebe zobrazuje všetky potrebné informácie pre overenie","1. Autor článku je podpísaný menom a priezviskom, s odkazom na ďalšie informácie o ňom. 2. Článok objektívne hodnotí informácie, nikoho neobviňuje, snaží sa o komplexnú analýzu problematiky. 3. Stránka sa nenáchadza na zozname konspiratori.sk. 4. Denník Pravda má dlhú históriu, informácie ktoré zverejňujú sú dlhodobo pravdivé a objektívne.","znaky poukazujuce na doveryhodnost clanku: je uvedené meno autora, o ktorom sa dajú dohľadať dodatočné informácie informácie o médiu pravda.sk sa dajú dohľadať médium pravda.sk sa nenachádza na zozname konsipratori.sk všetky informácie sa dajú overiť v iných dôveryhodných médiách s iným ideologickým postavením","článok obsahuje veľa faktov o ECB, a vyhlásenia politikov jem ožné najsť aj v iných zdrojoch. Médium samotné mi príde dôverihodné a profesionálne, rovnako ho oznacili aj konspiratori.sk","Denník pravda je jeden z mála dôveryhodných médií. Uvádzajú všetko, čo by každý článok mal mať. Napriek ich reputácii si však aj tak treba informácie overiť na iných zdrojoch.","V článku sa autor často obracia na výroky odborníkov na danú tému a uvádza tak viacero pohľadov. Takisto je denník Pravda jedným z rešpektovaných slovenských spoločensko-politických médií, takže by sa šírenia dezinformácií z veľkou pravdepodobnosťou nedopustili.","Objetívne spracovanie, známy autor (písal aj iné články, ktoré sú tiež dôveryhoddné), dôkazy stranka sa nenachadza na kospiratori.sk","politici radi kričia a ukazujú prstom","Denník Pravda možno považovať za celkom seriózne médium, nakoľko da vyznačuje objektívnosťou a nestrannosťou vo svojich článkov podchytenými citáciami a referenciami. Na základe toho možno považovať tento článok a médium za dôveryhodné.","Informácie môžu byť dôveryhodné, autor sa vyzná v danej tematike podľa životopisu médium má na stránke informácie o svojich pracovníkoch","Zdroj je stránka všeobecne známeho spravodajského denníka, pri článku je uvedený jeho autor a dátum zverejnenia, slová samotných politikov sú v úvodzovkách, teda sa nemusia zhodovať s názormi autorov článku, nie sú použité pejoratívne a citovo zafarbené slová, článok teda len čisto informuje, na overenie informácií a uvedenia na pravú mieru sú oslovení odborníci, ktorých mená a polia pôsobnosti sa taktiež v článku uvádzajú","Pravda je denník s najdlhšou kontinuálnou tradíciou na Slovensku, ktorý vyšiel prvýkrát 15. septembra 1920. Vytrhol som text z Wikipédie. Myslím si že keby v Pravde neposkytovali pravdivé informácie, jednak by protirečili názvu svojho denníka, a druhak by asi neprežili do dnes.","Informácie sú dôveryhodné, pretože viaceré média, píšu o tom istom, taktiež je aj uvedený autor článku. Médium je dôveryhodné, pretože používa overené zdroje a vie sa kto je ich redakcia a vydavateľstvo.","prvé áno som dala preto, že informácie sa dajú nájsť aj na ostatných denníkoch druhé áno som dala preto, že sa dajú nájsť údaje o stránke","Je to seriozny článok o politike. A nachádza sa to na stránke ktorá má dôveryhodné informácie.","nemajú tam zdroje","Uvádza tam presny zdroj informaci, pouziva citacie, ktore sa daju lahko overit, informacie niesu skreslene iba v prospech jedneho nazoru, su vysvetlene z viacerych pohladov","Autor článku je redaktor ekonomického oddelenia. Informácie v článku sú rovnake ako na internete.","vsetko je to pravda lebo inflacia je aktualna tema a medium je overeny zdroj aj ked v dnesnej dobe takmer vsetko su bludy co pisu slovenske media, tzv. hoaxy","Denník pravda je objektívny mainstreamový denník, ktorý prináša relevantné informácie z domova a aj zo zahraničia. Ak to chcete počuť korektne, tento denník sa nenachádza na stránke konšpirátori.sk :-)","Hoci sú niektoré veci písané hlavne tak, aby upútali, je pravdou, že inflácia v momentálnej situácii nie je len výmysel. Dôveryhodnosť stránky je rozhodne vyššia ako tá stránky predtým, nakoľko vidíme meno autora, vieme si o ňom zistiť informácie, ale nikde v článku som nenašla zdroje, z ktorých čerpal, čo môže byť rozporuplné.","daný článok pochádza z denníka Pravda- ten je sám o sebe spoľahlivý,","- vieme, kto napísal článok, máme aj dostupné info. o autorovi - pravda nepatrí medzi stránky na konspiratori.sk","článok má autora, sú uvedené zdroje informácií, na webe konspiratori.sk je toto médium uvedené ako dôveryhodné","Článok cituje názory odborníkov na danú tému ako napr. Pavol Škriniar, denník Pravda je na Slovensku veľmi známy a nie je uvedený v žiadnych zoznamoch nedôveryhodných alebo zavádzajúcich webov.","áno, aj článok aj médium su dôveryhodné. Vždy uvedený autor, rozdelenie druhov článkovv hronej lište- posledný blog (ten predstavuje subjektívne názory) Napr. niektoré články píše aj TASR.","Pravda je denník s najdlhšou kontinuálnou tradíciou Na začiatku je uvedené meno a priezvisko autora, ktoré po vyhľadaní dosvedčuje že autor študoval na Bratislavskej medzinárodnej škole liberálnych štúdií a na Masarykovej univerzite v Brne medzinárodné vzťahy","napriek tomu, že v minulosti bola Pravda pod vplyvom komunistickej strany, v súčasnosti sú v súkromnom vlastníctve a teda nie sú ovládané štátom.","Informácie sú z denníka Pravda, čo je spoľahlivý zdroj.","dokážeme si nájsť autora a jeho iné články","je to pravda nakoľko si aj človek v dnešnej dobe môže uvedomiť pravdivoť tohto článku","Boli tam informácie ktoré pochádzali od odborníkov","Je tam uvedený aspoň autor","Je uvedené meno autora, sú uvedené zdroje fotiek, stavba texte je správna, štýl stránky pre jednoduchý a prehľadný","V článku je uvedený autor, kontakt na autora, fotografia. Obsah môžeme potvrdiť. Autor je ekonomicky zameraný. Článok nám poskytuje informácie hlavne z pohľadu ekonómov. Stránka nemá podivuhodné reklamy, nenavádza na prívesky, alebo platby, médium osobne poznám.","Stránka uvádza autora, má sociálne sieti s mnohými followermi, ktoré sú ozajstné osoby. Zároveň na nej možno nájsť kontakty na osoby vedúce danú stránku.","Má ikonu, stránka je plne funkčná, autor článku je overiteľný","Pravdu poznám, pod článkom je napísaný autor a nezažil som, aby na tomto médiu vychádzali hoaxy alebo dezinformacie. V článku sú názory oslovených odborníkov, vyzerá byť dôveryhodný.","Autor článku je reálny človek, ktorý študoval medzinárodné vzťahy a jeho záľubou je ekonomika. Taktiež je článok uverejnený na relevantnom webe a ďalšie médiá tiež informujú o ich spore, ktorý je logický, keďže Kažimír je zo SMERu","Je uvedeny autor, poukazuju na dalšie články a konspiratori.sk ich overili 👍","Denník Pravda je jedným z najdlhšie fungujúcich medií na Slovensku, ktoré sa vždy vo svojich článkoch odvoláva na relevantné a dôveryhodné zdroje (slovenské i zahraničné). https://konspiratori.sk/stranka/915","Informácie a štatistiky v článku sú brané od vyštudovaných odborníkov v danom obore, ktorí sú i priamo menovaný v texte. Je ich viacero, takže nemáme perspektívu iba jedného z nich. Taktiež je na stránke uvedený i autor článku a môžeme si o ňom dohľadať bližšie informácie (kde a čo študoval apod.). Denník Pravda je taktiež celoštátnym titulom s najdlhšou tradíciou na Slovensku a je vysoko predávaný. I toto nám môže napovedať, že sa nejedná o blog, ktorí by cielil na malú skupinu konšpirátorov.","pravda je dlhodobo overené spravodajstvo. článok má jasného autora s uvedeným menom. odvoláva sa na reálne overené fakty z rôznych štatistík","Autor: Jasne uvedený, má za sebou novinársku prax Médium: Denník Pravda je dôveryhodné médium podľa konspiratori.sk, poznáme členov jej redakcie, jej financovanie, má oddelené blogy od redakčnej časti Obsah: Článok používal opisný a výkladový spôsob rozprávania, informácia bola prezentovaná z rôznych bodov pohľadu a odkonzultovaná s odborníkmi, napr. Martin Hudcovský, odborník v oblasti, tiež boli uvedené stanoviská oboch strán sporu Zdroje: Spor Sulík vs. Kažimír sa dá ľahko dohľadať a správa bola poskytnutá aj inými médiami","1. Je uvedený autor 2. Informácie nie sú prekrútené 3. Žiadne radikálne a citovo zafarbené tvrdenia","Toto medium sa ukázalo ako dôveryhodné, lebo maju kopu pravdivych a dôveryhodnych článkov","Autor prináša aj názor odborníka na túto tému, používa presné číselné údaje. Autor je podpísaný.","Článok pôsobí na úrovni, inteligentné vyjadrovanie s padnimy argumentami","Sú aj informácie aj médium dôveryhodné, tým že PRAVDA je overené médium uvádza zdroje a takisto meno autora daného článku","Web pravda.sk a jeho súčasti možno považovať za dôveryhodný zdroj. Je možné dohľadať sídlo aj majiteľa denníka (https://www.pravda.sk/info/o-nas/). Na ich stránke je možné dohľadať informácie o každom autori pôsobiacom v tomto denníku a aj oblasť ktorej sa venuje (https://www.pravda.sk/info/7434-info-uvod/). Pod článok sa podpísal konkrétny autor. Informácie ponúkané v článku podkladá konkrétnymi zdrojmi. v spore dáva priestor názoru nazujatej tretej strane, v tomto prípade odborníkovi v oblasti ekonómie.","Zverejnený autor, text je upravený a sú tam aj detaily o tej veci","Túto stránku som našiel ako overenú","kedže tento článok je pravdivý, tak aj toto médium považujem za pravdivé","Informacie niesu presne uvedene niesu dvoveryhodne ani nieje uvedene odkial su cerpane Medium dvoveryhodne uvedeny autor clanku a overene stranka cez kospiratorov","V článku sa vyjadroval minister hospodárstva jeho ,jeho slová by mali byť dôveryhodne, Médium je overené že nešíri dezinformacie","Na základe databázy stránky konšpirátory.sk som usúdil že sa jedná o dôveryhodný zdroj. Týkajúc sa dôveryhodnosti samotnej informácie som došiel k názoru že je dôveryhodná, nakoľko som o nej počul aj som o nej čítal už skôr z viacerých zdrojov.","Na članku boli oficialne vyjadrenia ministra hospodárstva ktore by mali byť pravdivé","Myslí, že tieto informácie sú dôveryhodné, pretože sú tam písane fakty, ktoré sú tak, Určite väčšina vidíme že inflácia jena vysokom bode a neboli tam nijaké zavádzajúce informácie. Pre mňa žiadne slovenské médium nie je dôveryhodné.","toto médium si zdroje svojich informácii dôverihodne overuje, nešíri hoaxy, články podkladá faktami","V texte je priamo uvedené meno autora článku - dodáva kredibilitu. Je uvedený zdroj foto. Správny pravopis. Prehľadná a reprezentujúca stránka. S uvedené mená a zdroje informácií poskytnutých v článku. Sú vysvetlené skratky, ktoré sa neskôr používajú v texte. Informácie zohľadňujúce viacero strán.","Myslím, že jeden človek nie je schopný dať všetko do pohybu a sám od seba zdvyhnúť ceny. Určite by potreboval podporu viacerých ľudí a na vyšších pozíciách.","Nie je možné abz jeden človek dokázal spôsobiť rast cien a nie len u nás kĺzajú vyššie ceny.","Je to na overenom zdroji takom ľudovom by som povedal. Text je uveriteľný a dá sa čítať proste je to jasné.","Za toto rozhodnutie ECB nemôže len jeden človek.","Informácie v tomto článku sú dôveryhodné lebo rast cien je už aj realita. Toto médium ako aj ostatné môže aj nemusí byť dôveryhodné","Informácie v tomto článku sú dôveryhodné, pretože to vidíme v realite a toto médium je taktiež dôveryhodné.","Pravda ja známa stránka, ktorá poskytuje informácie o aktuálnom dianí na Slovensku. Predstavovala typickú stránku s reálnymi a podľa mňa aj pravdivými informáciami.","Je to denník s najdlhšou kontinuálnou tradíciou na Slovensku, už dlhé roky prináša overené a aktuálne informácie o politike, ekonómie, aj zo sveta...","Je to profesionálny portál, ktorý ma už nejaké renomé.","Máme všetky informácie o autorovi a aj vydaní článku. Pravda je taktiež známa po celom slovensku jej pravdivými článkami a dôverou u ľudí.","Denník pravda je dobre známy a overený denník, pre ktorý pracujú reálni redaktori a čerpajú informácie z dôveryhodných zdrojov.","Autor je uvedený a špecializuje sa na ekonomiku; článok je objektívny, nesnaží sa obviniť jednu alebo druhú stranu; do článku boli taktiež názory odborníkov, ktorý túto situáciu zhodnocujú","Je to denník s dlhoročnou tradíciou na slovensku už od roku 1920. Autor článku má svoj vlastný link na jeho informácie (mail) a samozrejme aj jeho fotka. Zároven sa charakterizuje ako mienkotvorne medium","Autor článku uvádza svoje meno. Informuje o sebe a svojich skúsenostiach a štúdiu. Uvádza na seba aj kontakt. Čo sa týka tohto denníku, je to dôveryhodné médium, pretože pri každom článku sa uvádza autor, zverejňujú zdroje a taktiež používajú fakty.","Autor článku je uvedený, uvádza dôveryhodné zdroje, neobhajuje konkrétnu stranu","Článok dáva priestor na vyjadrenie obom dotknutým stranám. Odvoláva sa na dôveryhodné médiá. Autorovo meno je známe, dajú sa o ňom dohľadať informácie. Na stránke sa dajú jednoducho dohľadať ľudia stojaci za médiom a jej redakciu.","Áno, sú informácie dôveryhodné, nakoľko sú v nich vyjadrenia rôznych ekonómov a aj médium, na ktorom je článok uverejnený, je dôveryhodný, pretože to autorom je dlhoročný redaktor ekonomického oddelenia Tomáš Bako.","je uvedené meno autora, dajú sa dohladať informácie o médiu,je to registrovaná firma, udáva dátum vzniku, nenachádza sa na stránke konspiratori.sk, všetky informácie sa dajú overiť","Nestranný názor, dohľadateľné fakty.","-autorom príspevku je Tomáš Bakoš, uznávaný redaktor ekonomického oddelenia v Pravde -samotná pravda sa nenachádza ani v zozname konšpiračných webov konspiratori.sk, ktorá takéto weby odchytáva - jedná sa o neziskovku - titulok sa nesnaží vyvolať zbytočnú emóciu, ale vecne opisuje obsah článku - po obsahovej stránke taktiež autor využíva priame citácie, ktoré možno overiť","\"Pravda\" je podľa stránky konspiratori.sk pokladaná za dôveryhodné médium. V článku sa nachádzajú citácie. A ekonóm, Martin Hudcovský, ktorý bol spomenutý na konci článku je skutočný ekonóm a učiteľ na EUBA.","Táto stránka nie je bulvár.","Pravda je dôveryhodné médium poskytujúce pravdivé nezaujaté informácie, majú pekne upravenú stránku, vidíme meno autora, titulok nie je bulvárny, štýl písania je vhodný na také veľké médium","Článok má svojho autora, ktorý je redaktorom ekonomického oddelenia denníka Pravda. Článok je napísaný fakticky a bez citovo zafarbených slov. Taktiež aj na webe konšpirátori.sk bol denník Pravda označený za dôveryhodný zdroj.","Médium je dôveryhodné, pretože sa nenachádza na zozname konšpirátori.sk. Informácie sa dajú overiť na iných dôveryhodných stránkach","Médium je dôveryhodné z toho dôvodu že som na ňu nenašiel zlé hodnotenia ani na stránke konspiratori.sk. Taktiež článok má takú formu akú by mal mať. Hneď pod nadpisom môžeme vidieť meno autora o ktorom si môžeme po rozkliknutí prečítať viac. Taktiež článok je napísaný objektívne.","médium Pravda je známe a stále a dôveryhodné, meno autora aj články aj fotky je zverejnené, neobsahuje emočne zafarbený jazyk a fotografie, nadpis súvisí s textom","Udalosť, rozhovor vystupujúcich v článku sa vážne stala. Článok nie je zameraný len na jednu skupinu ľudí. Článok nepíše jednostranne a neosočuje druhú skupinu publika. V článku vystupujú aj odoborníci a sú tam reálne citácie čo politici povedali. Rozhovor sa da vygoogliť.Pravda podávala aj dôveryhodné informácie a štatistiky covidu no stále je to len denník a nie je to štátne vydavateľstvo takže čitateľ musí posúdiť sám či bude veriť informáciám.","- uvedené meno autora článku, taktiež mená konkrétnych inštitúcií, výpovede ekonómov- spolu s ich menami, slabo cítiť politický názor autora- relatívne vydarená snaha o objektívny článok","Pretože meno autora je uvedené , a zdroje sú totožné s viacerými médiami .","Stránka je overená. Informácie sú pravdivé.","dennik pravda oslovil odbornikov: - že súčasná vysoká miera inflácie je kombináciou viacerých faktorov, ktoré sa na trhu stretli v rovnakom čase. Či už je to obrovské množstvo lacných peňazí, drahé energie a potraviny, či nevídane rýchle oživenie dopytu, kedy zrazu po pandemickom oživení každý chcel mať všetko a jednoducho sa nestíhalo vyrábať. - zaciatok pandemie = ludia prestali cestovat - ropa isla prudo dole - postpandemicke ozivenie = dopyt po rope bol väčší ako jej ťažba a cena sa rýchlo dostala na dnešných 90 dolárov za barel.","Odvolám sa na Autoritu - Inštitút Reuters, ktorý ,,každoročne zverejňuje štúdiu s názvom Digital News Report\", ktorá sa zaoberá aj dôveryhodnosťou spravodajských médií. (https://strategie.hnonline.sk/media/2164732-reuters-zverejnil-novy-rebricek-hospodarske-noviny-su-najdoveryhodnejsi-dennik) O dôveryhodnosti samotného denníka Pravda viac na tomto linku - sveta.https://www.digitalnewsreport.org/survey/2020/slovakia-2020/ https://konspiratori.sk/stranka/915","Uvedený autor: Tomáš Bakoš s dohľadateľným info Vyjadrenia nezávislých skutočných odborníkov: Ekonóm Martin Hudcovský, Podľa ekonóma Pavla Škriniara z Ekonomickej univerzity Priestor v texte aj na vyjadrenie Petra Kažimíra - obvineného Richaardom Sulíkom","Má autora. Stránka je dôveryhodná, aj ostatne webové stránky ponúkajú rovnaké informácie a je to overená stránka aj na stránke konspiratori.sk.","1) autor má uvedené celé meno, na jeho profile je kopa informácií o ňom a pravidelne píše články cituje veľa ľudí, ktorý sa do problematiky rozumejú text nie je veľmi \"emočný\" a expresívne písaný 2) pravda je populárny denník, ktorý pozná veľa ľudí autori článkov sú študovaný a vzdelaný ľudia, o ktorých si vieme dohľadať informácie priamo na ich profile na denníku nie sú žiadne clickbaity","Článok má autora, o ktorom sa dajú dohľadať informácie, uvádza konkretne mená a názvy organizácie (neoznačuje ich len ako 'nejaká banka' ale priamo ich poemenúvava), pravda.sk je médium o ktorom sa dajú dohľadať informácie, článok je objektívny a autor sa vyhýba osobným názor, informácie sa dajú overiť","Článok sa snaží situáciu o ktorej píše prezentovať objektívne a na analýzu problému oslovuje odborníkov. Samotné médium, má na Slovensku dlhšie pôsobenie a, okrem pár prípadov, ho môžeme brať za väčšinou dôveryhodné","V článku sú uvedené reakcie a výroky obidvoch strán \"sporu\", aj Sulík aj Kažimír. Článok je písaný objektívne a pravdivosť sa dá ľahko overiť, keďže ide o vyjadrenia politikov, ktorí sa zvyknú vyjadrovať aj napríklad na sociálnych sieťach. V článku je spomenuté, že boli oslovení aj odborníci, ktorí v tejto problematike majú prehľad. Samotný denník pravda získal niekoľko ocenení (https://sk.wikipedia.org/wiki/Pravda_(slovensk%C3%BD_denn%C3%ADk)#%C4%8Eal%C5%A1ie_aktivity_(ocenenia_a_partnerstv%C3%A1)_po_1989), takže to môže svedčiť o jeho dôveryhodnosti. Článok pôsobí viac objektívne ako subjektívne. Snaží sa zostať v strede názorov a nezastáva si a neprikláňa sa bez dôkazov na ani jednu stranu \"sporu\".","Pravda je všeobecne uznávaný portál, ktorý uvádza svoje zdroje a vie obhájiť svoje tvrdenia","Denník Pravda je celoštátny titul s najdlhšou tradíciou na Slovensku, a to od roku 1920. Pravda.sk patrí medzi TOP 10 domácich spravodajských portálov.","je uvedené meno autora,dajú sa dohladať informácie o médiu","Denník Pravda je celoštátny titul s najdlhšou tradíciou na Slovensku, a to od roku 1920.Uvadza svoje zdroje a vie obhajit svoje tvrdenia.Medium je doveryhodne.Članok je dohladatelny z viacero doveryhodnych zdrojov tym padom je aj on doveryhodny.","Informácie sú dôveryhodné, pochádzajú z dôveryhodného zdroja, ktorý je na stránke konspiratori.sk overený, článok uvádza celé meno autora a taktiež ani fotografia nie je zavádzajúca, keďže je tam jasne napísané, že je to koláž. Informácie sa dajú dohľadať na iných webových stránkach a uverejňujú ich aj iné dôveryhodné médiá. https://e.dennikn.sk/minuta/2724036 https://spravy.rtvs.sk/2022/02/hlavnym-vinnikom-inflacie-je-kazimir-tvrdi-sulik-podla-ekonoma-je-problem-zlozitejsi/","Hlavnym dovodom doverihodnosti je ze podava informacie odbornikov, (aj s menom).","Informácie z článku sa objavili na viacerých overených weboch ako napr. sme.sk. Uvádzaní odborníci sú tiež skutoční. Denník pravda.sk je overené médium - má transparentnú redakciu a nenachádza sa na webe konspiratori.sk.","Uvádzajú sa mená autorov, sú prístupné aj ich fotografie. Denník nepodsúva čitateľom svoje názory. Nie je na zozname konspiratori.sk.","článok uvádza zdroje, nepoužíva prehnane expresívne slová, je uvedené celé meno autora Pravda patrí medzi najväčšie slovenské médiá, nenachádza sa na zozname konspiratori.sk, uvádza zdroje a autorov","informácie, ako aj spomenutí odborníci sú pravdiví a uznávaní a zhodujú sa s informáciami z ostatných denníkov, tak isto denník samotný je dôveryhodný zdroj informácii, autori sa venujú odborom ktoré vyštudovali a nemajú za sebou rôzne kauzy, obhajujú správne svoje tvrdenia.","Denník pravda sa spája aj s ostatnými denníkmi ako napríklad TA3 alebo Nový Čas. Denníky sú viazané interpretovať overené informácie.","Pravda je jeden z najväčších spravodajských portálov na Slovensku. Informácie aj ich zdroje majú logický aj vedecký podklad s uvedením zdrojov bez použitia expresívnych slov.","Myslím si, že je článok dôveryhodný lebo článok uviedol vierohodné zdroje a taktiež aj citáciu.","1. rovnake informácie písali aj dalsie ine dôverihodne denniky/noviny 2. toto mědium je zname, nie je mu blizke pisanie dezinformacii, vypisuje zdroje, aj ked ako kazda ina medium vlsatená jednolivcami moze vypisat prikraslenu pravdu v prospeh viacerych coitatelov","dennik pravda je doveryhodny zdroj","Po prečítaní tohto článku som si našiel ešte dalšie články o tom.","1. Článok je písaný faktograficky, autor zostáva nezaujatý 2. Médium sa nenachádza na zozname konšpirátori.sk 3. Časté odkazovanie na zdroje a citácie. 4. Síce k zdrojom neuvádzajú linky, ale dá sa jednoducho zistiť, že o tomto píšu iné dôveryhodné médiá 5. Dajú sa dohľadať informácie o autorovi aj redakcii","informácie v článku sú dôveryhodné, pretože: 1 je uvedený autor clanku 2 odkazuje na dôveryhodné zdroje (ekonómovia z univerzity, štatistiky) 3 priestor na vyjadrenie pre viacero ľudí médium je dôveryhodné, pretože: 1. má známu redakciu 2 nenachádza sa v zozname konspirátori 3 nadpisy popisujú reálny obsah, bez citového zafarbenia","Pravda je považovaná za dôveryhodný zdroj a je tam aj autor článku","Médium je dôveryhodné lebo som o nom už aj počula taktiež má recenzie a je profesionálne napísaný .Informácie v tomto článku sú dôveryhodné ked ,že si viem aj niečo prečítať o autorovy.","na stránke je možné si pozrieť aj autora článku, ktorý je vyštudovaný redaktor ekonomického oddelenia","Mám osobné skúsenosti s Pravdou a považujem to za dôveryhodné.","Ja osobne si myslím, že toto médium je dôveryhodné. \"Pravda\" je denník, ktorého názov mi je dobre známy. Taktiež si viem prečítať niečo aj o autorovi článku.","Pravda je denník, ktorý je najdlhšie na Slovensku. Je asi jedno z najdôveryhodnejších denníkov.","Je to dôveryhodné médium pretože je známe a má pri každom článku autorské práva a aj zdroj odkiaľ je daná informácia .","Je to dôveryhodné, lebo toto médium má uvedeného autora príspevku, taktiež sa na stránku nedajú pridávať noviny vlastnoručne, tým pádom tam pracujú novinári, o ktorých si vieme zistiť informácie, a skontaktovať sa s nimi, v prípade nejasností.","Denník Pravda funguje na Slovensku už dlho. Na denník Pravda nie sú zle recenzie. Vieme si zistiť kto článok tvoril, overení redaktori.","Myslím si že táto stránka je dôveryhodná lebo čerpali zo zdoja NCZI","Myslím si že toto médium je dôveryhodné, pretože ho poznám.","Denník Pravda má v článku uvedeného autora, kontakt na vlastníka stránky atď Je to medzi ľuďmi známy denník a overený a takýto denník by si nedovolil ľudí zavádzať","overený denník, uvedený autor","informácie ktoré sú použité v tomto článku boli použité aj v ostatných a uverejnené v rovnaký čas a deň . Médium na ktorom je článok zverejnený je známy denník ktorý má niekoľko tisíc čítateľov a ku všetkým informáciam podložené fakty","web má vyhradené autorské práva, uvedené zdroje a nie je na zozname konspiratori.sk","podložené informácie","je uvedený autor článku","uvedene meno autora,","Nachádza sa tam prehľad aktuálnych správ a udalostí online.","Pravda.sk Existuje už dlho a má veľa odberateľov","Pravda.sk je veľmi populárny denník na celom Slovensku, stránke vyzerá výzorovo veľmi pekne, vydávajú sa aj noviny.","uvádza presné zdroje odkiaľ majú danú informáciu","Sú dôveryhodné, pretože autor opisuje tvrdenia jednotlivých politikov a pýta sa aj fundovaných odborníkov na stanovisko. Áno médium Pravda je dôveryhodné, pretože sa autori podpisujú vlastným menom a uvádzajú zdroje informácií.","Informácie sú dôveryhodné. Vieme najsť dátum a tiež meno Autora , čo o tom svedčí. Médium Pravda prichádza s pravdivými a aktuálnymi informáciami.","autor je pravdivý a má dôveryhodné články","stránka vyzerá dôveryhodne nemá tam na pohľad absurdne a klamlivé informácie, Seriózne médium, A je tam udaný autor článku","Denník Pravda oslovil odborníkov, seriózne médium, Autor sa javí legitimné, používa reálne meno a neskrýva sa za prezývkou","správne meno autora článku, správna úprava textu, legitímna stránka, ide o seriózne médium","webová stránka sa nenachádza na webe konspirátori.sk, autor je dôveryhodný, vieme si ho overiť, text je objektívny","Články sú založené na overených faktoch a využívajú dôveryhodné zdroje.","využívajú fakty,argumenty využívajú priame citácie, vidíte priamo meno žurnalistu, ktorý článok napísal - vyštudovaní, profesionálni novinári","Denník Pravda je považovaný za dôveryhodný zdroj z viacerých dôvodov. Známi šéfredaktori preverujú informácie z viacerých zdrojov.","Autor sa nezstáva ani jedej strany a poukazuje na priame fakty , používa časté citácie a píklady iných štátov.","V tomto mediu je uvrejnené meno autora aj zdroj sa dá overiť na iných stránkach","médium je známe medzi ľuďmi,","Článok aj médium sú dôveryhodné. Je uvedený presný autor, ktorý je redaktorom ekonomického oddelenia denníka pravda, samotný denník označili www.konspiratori.sk za stránku s overeným obsahom a obsah článku je objektívny a nestranný.","Toto médium je celkovo známejšie a myslím, že aj viac dôveryhodnejšie. Samozrejme, že to ale nemusí byť skutočne tak, no myslím, že vzhľadom na situáciu v našej politike je takéto hašterenie pravdepodobné. Taktiež uvádzajú názory odborníkov, ktorých oslovili (ak by to nebola samozrejme pravda, že ich oslovili, bol by to pravdepodobne aj trestný čin, pokiaľ by použili ich meno).","médium je verejne známe, uverejňuje aktuálne informácie a zdražovanie aj inflácia je témou aktuálnou, ktorú vieme dohľadať na veľa web stránkach. Spor spomenutý v nadpise medzi politikmi bol vecou, ktorá sa dá dohľadať aj inde","Článok je dobre usporiadaný, používa citácie, vedecké a overené fakty.","Toto spravodajstvo je na Slovensku už dlho, neviem o žiadnej kontroverzií ohľadom tohto média.","-autor článku vystupuje pod skutočným menom -v článku sú použité aj vyjadrenia odborníkov -na konci sú uvedené zdroje, s ktorými autor pracoval -tvrdenia sú ľahko overiteľné","je to veľmi známa spravodajská služba, ktorá by nechcela ľudí klamať. a nechce mať problémy vo svete, že vydáva hoaxy","Článok prichádza s tvrdeniami aj vysvetlením, zameriava sa na viac ako jeden uhol pohľadu, používa otázky ktoré si možno kladie aj čitateľ.","Informácie v článku potvrdzujú i iné vydavateľstvá (napr. SME). Pravda je známym vydavateľstvom, ktorá je verejne akceptovaná ako dôveryhodné médium.","Denník Pravda je uz o nieco dôveryhodnejší denník ako predošlí, ale aj tak stale nepatri podla mna to skupiny dôveryhodných. Ale po konfrontácii s iným dôveryhodným zdrojom som usúdil ze článok je dôveryhodný. (https://www.ta3.com/clanok/224267/vysoke-ceny-paliv-potravin-ci-byvania-ake-tu-roky-neboli-slovakov-zdrazovanie-trapi-coraz-viac)","zdroj udáva pravdivé vyjadrenia politikov","52 percent opýtaných v prieskume odpovedalo, že médiu viac veria ako neveria: https://strategie.hnonline.sk/media/5026275-hospodarskym-novinam-sa-v-rebricku-doveryhodnosti-nadalej-dari-z-televizii-vedie-ta3","Pravda je pomerne dôveryhodné médium","konspiratori.sk označili túto stránku ako overenú zdroje sú ľahko overiteľné a dohladateľné Autor článku je známy ponúka viacero pohľadov na jednu tému, teda dodržujú základy objektivity v médiách","Autor je známy, médium podáva každodenné podložené informácie, odvoláva sa na overené zdroje, odborníkov, ekonómov , vysvetľuje problematiku","v článku sa podrobnejšie opisuje stav a využívaju sa aj viacej odborné terminy, prirovnania a vysvetluju to, dôverhydnú stránku som to dala preto lebe je to overená stranka","Myslím si že Pravda sú dôveryhodne noviny pretože sa dá na internete nájsť si informácie o tom aj je tam zverejnené kedy boli vytvorené, kto ich riadi","Pretože inflácia sa naozaj deje a vo veľkom myslím si že je to dôveryhodne Medium pravda je dôveryhodné su to noviny","Sú tam mena, stránka je dôveryhodná.","Pretože toto medium sa ukázalo v predošlých člankoch ako dôveryhodné.","Stránka sa mi zdá ako overená a informácie pravdivé","Informácie považujem dôveryhodné najmä preto, že síce v prvej časti článku je písane o tom \"čo kto povedal\", no v druhej časti su informacie objektívne zdôvodnené a podložené aj napríklad odborníkom z praxe. Médium aj pre toto považujem za dôveryhodné. Nesnaží sa dať iba jednu stranu mince, ale aj nezávisle informovať o faktoch.","Bol uvedený autor aj zdroje stranka nebola pochbná","Portál na kt. je článok zverejnený je dôveryhodný avšak ani jeden z uvedených politikov nie je na chybe narastajúcej inflácií. Samotný článok sú len dohady o tom na koho zhodiť vinu za ekonomickú nestabilitu v krajine.","Informácie sú dôveryhodné pretože: - Autor je riadne uvedený, vieme zistiť jeho kariérnu minulosť, vzdelanie.. - \"Pravda je denník s najdlhšou kontinuálnou tradíciou na Slovensku\" - Fakty v článku sú ľahko overiteľné, sú aktuálne a autor sa odvoláva na nedávne skutočnosti - Autor komentuje vzinknutu situaciu, podloženú faktami, nepretláča nám jeho názory","Pisalo o tom viacej medii, a pravda je medium, ktore uz ma vybudovanu reputaciu, taktie vyzera doveryhodnejsie. Kazdy citatel moze nahlasit chybu v clanku, ak by sa v non objavila nepravdiva informacia.","Médium je v tomto prípade dôveryhodné. Denník pravda je známy poskytovateľ pravdivých informácii bez zavádzania či pretláčania názorov redaktorov. Autor je verejne známa osobnosť, ktorá môže byť v prípade záujmu kontaktovaná, zdroje a fakty overiteľné. Téma spracovaná aj inými médiami.","Priamo na začiatku článku je viditeľne uvedené meno autora, ktorého si človek môže dohľadať, aby sa uistil o koho ide. Meno článku je formulované tak, aby neukazovalo \"prstom\" na vinníka, ale pokladá otázku. Nepodsúva teda čitateľom rovno názor. Článok sa opiera o aktuálne dianie ako rokovanie, ktoré sa udialo deň pred vydaním článku. Zároveň používa nezmenené citáty osôb, ktoré spomína, čo dáva čitateľovi väčšiu istotu, že autor ich neprekrútil podľa svojej potreby. V článku je krátko popísaná aj inflácia v jej komplexnejšom obraze a opiera sa aj o konkrétne príklady ako ceny energie.","Článok ma dátum vydania aj vydavateľa, ktorého si môžeme ďalej prezrieť (https://ekonomika.pravda.sk/autor/265-bakos-tomas/). Článok je chránený autorskými právami a denník Pravda má najdlhšiu kontinuálnu tradíciou na Slovensku (https://www.pravda.sk/info/7036-o-nas/)","Informácie v článku aj médium, na ktorom je článok uverejnený považujem za dôveryhodné, pretože obsahuje meno autora, odkazuje sa na konkrétnych ľudí, inštitúcie ako napríklad Podľa ekonóma Pavla Škriniara z Ekonomickej univerzity v Bratislave, ... čiže sa informácie v článku dajú overiť","Autor článku je vyštudovaný redaktor a v článku sa nachádzajú reálne udalosti, je faktografický. Médium sa nenachádza na zozname konspiratori.sk Článok uvádza zdroje. Článok môžeme považovať za dôveryhodný.","portal Pravda.sk je overeny zdroj, nenachadza sa v databaze konspiratori.sk, taktiez autor clanku je vystudovany zurnalista a je uvedeny naňho aj kontakt","Je to overená stránka, odkazujú na rôzne výskumy a ľudí. Odkazujú taktiež na zdroje odkiaľ čerpali informácie","viacero článkov s rovnakou tematikou, dôkazy o tvrdeniach toho článku","Ekonomické správy väčšinu času bývajú presné.","nie je uvedený zdroj","spisovné, dôveryhodné informácie, spoľahlivý zdroj","Ekonómovia sa teda zhodujú, že inflácia je na Slovensko „dovezená“ zo zahraničia","Stránka poskytuje informácie ktoré sa dajú jednoducho overiť","Známa stránka, dôveryhodný zdroj, nie sú tam gramatické chyby","známa stránka, doveryhodný zdroj informácii, gramaticky správne","Denník Pravda prináša aktuálne spravodajstvo z domova i zo sveta, komentáre, publicistiku a množstvo praktického aj užitočného poradenstva pre každého čitateľa.","informácie sú dôverihodné","Médium aj článok sú dôveryhodné. Článok písal overený zamestnanec stránky. Stránka je dlhodobo známa na Slovensku.","Článok obsahuje zdroje, komentáre článok a stránka je dôveryhodná","Článok má jednotný tva, rovnaké písmo, je napísaný formálne. Autor článku ma uvedené svoje pravé meno. V článku sú v ňom uvedené všetky informácie a fakty.","stánku poznám z vlastnej skúsenosti a veľa publikovaných článkov sa následovne objavia aj v televízií","Článok je uverejnený na dôveryhodnom spravodajskom portáli. V článku je uvedené celé meno autora, keď si na to meno rozklikneme, tak uvidíme fotku novinára + stručný jeho opis (Kde študoval, čomu sa venuje a záľuby). V článku sú uvedené dôveryhodné informácie, keď sa pýtajú odborníkov sú tam uvedené ich mená + poprípade z akej univerzity sú.","Je to overená informatívna stránka. Uvedený autor, Zdroje fotografii, nestranný pohlad na situaciu o kotorej autor píše, odborné vyjadrovanie","pravda.sk prináša aktuálne informácie aj y iných oblastí života, napríklad aktuálne štatistiky pandémie na Slovensku, hodnotila by som toto médium ako dôveryhodné","Info doveryhodne su , su podlozene faktami a informaciami aj zo zahranicia Medium doveryhodne je pravda je dlhodobo top1 dennik na sk a ma pravidelne dobre clanky a reportaze","guvernér NBS určite nemôže sa vysoké ceny a vysokú infláciu, môže za to celková situácia aj u nás aj v zahraničí.","Autor uvádza všetky potrebné údaje a zdroje","Článok, ktorý je publikovaný v tomto denníku sa nachádza aj vo viacerých iných denníkoch, ktorým verím. Pri článku je uvedené meno autora aj s fotkou a krátkym životopisom. Denník Pravda je jedným z najznámejších na Slovensku a preto si nemyslím, že táto \"firma\" s veĺkým množstvom sledovatelom by chcela prísť o svojich sledovatelov publikovním hoaxov.","1. Informácie sú dôveryhodné, pretože sú podložené faktami od odborníkov 2. Dôveryhodné lebo Pravda.sk je známy denník a majú tam informácie potvrdené, nemôžu si dovoliť hovoriť klamstvá , pretože by sa mohlo pošpiniť ich meno","dôverihodný článok, ktorý má kvalitné a pravdivé zdroje","stránka uverejňuje iba spolahlivé info. Naznačuje to meno autora a zdroje uvedené tam.","Podľa mňa áno, pretože stránka na ktorej sa vyskytuje je dlhodobo overená a väčšina informácií je pravdivá","maju napisane overene zdroje","Informácie sú pravdivé zo skutočného denníka Pravda.","stránka konšpirátori.sk vo svojej databáze uvádza túto stránku ako overenú článok obsahuje meno autora aj odkaz na jeho životopis","Prečítala som si bližšie informácie o Denníku Pravda, a z nich som usúdila, že je to dôveryhodný zdroj, ktorý patrí medzi TOP 10 domácich spravodajských portálov. Tým pádom nemám dôvod prečo pochybovať o validite ich článkov.","Osobné si myslím, že odpovede od odborníkov môžeme považovať za dôveryhodné.","Myslím si, že tieto informácie sú dôveryhodné, pretože stránka má aj autora, zdroje a podobné veci.","nachádza sa meno autora","Podľa mňa je článok dôveryhodný, pretože sa stotožňujem s názorom odborníkov","Informácie v tomto článku vyzerajú dôveryhodné, aj stránka, kde je text umiestnený je veľmi známa.","Je uvedený autor Tomáš Bakoš aj kto to je .. je uvedený jeho email.. v skratke tento článok je dôveryhodný už len z toho dôvodu lebo je to článok od pravdy.sk Text je napísaný profesionálne a kvalitne","Stránka pravda.sk je dôveryhodným zdrojom informácií, nenachádza sa ani na stránke kospiratori.sk.","-majú uvedené zdroje odkial zdroje čerpali a aj autora článku -komentáre pod článkom sú rozdelené od textu článku","Stránka Pravda je všeobecne známa, populárna. Dennodenne stovky ľudí si to číta + články sami o sebe vždy majú uvedených autorov.","Jednoducho tento článok sa dá zmysluplne čítať a vidím tam celkom jednoducho výstižné vety.","Je to dôveryhodne , informacie sú uplné a presne , nechyba citacia , članok je dobre štylizovany a ide o overené , spoľahlive medium.","sú uvedené zdroje, denník dal priestor odborníkom, ktorý to overili","Sú dôveryhodné keďže majú so sebou aj dôkazy a stránka je overená expertmi čiže musí byť dôveryhodná.","Pravda pôsobí na Slovensku dlho a dá sa mu veriť.","Pravda je jeden z dvoverychodnych dennikov a jeden z dennikov ktory posobi na slovensku dlho.","pravda sk je doveryhodny web uz dlho, citaju ho ludia z celeho slovenska, niet pochyb o jeho pravdivosti ci nepravdivosti","Pravda je vierohodné médium len z toho titulu že nešíri dezinformácie.","stránka má jednotný charakter, autor je známy a nemá prezývku, iba jeden obrázok","informácie sú dôveryhodné, ale v článku sa nezdôvodní kto môže za vysoké ceny.","Médium aj článok a aj autor článku sú dôveryhodní.","tento web je zaradený do overených médií","Pohľad odborníkov, citujem : \"Denník Pravda oslovil odborníkov, ktorí sa zhodujú, že súčasná vysoká miera inflácie je kombináciou viacerých faktorov, ktoré sa na trhu stretli v rovnakom čase.\" - objektivita, založenie na faktoch, web je zaradený do overených médií","- Článok sa odkazuje na dôveryhodných odborníkov (napr. Martin Hudcovský, ktorý vyštudoval hospodársku politiku), a taktiež konzultujú s viacerými odborníkmi, predstavuje názor oboch strán - pravda.sk píše nezaujato, poskytuje dôkazy, neobviňuje konkrétnych politikov či strany, je apolitická, vecná, a v prieskumoch je zaradená ako dôveryhodná stránka.","Informácie v tomto článku sú pravdivo doložené, sú zreteľné, nejedná sa o žiadnu konšpiráciu. Denník pravda je podľa môjho názoru dôveryhodný a overený. Vyskytujú sa v ňom pravdivé informácie.","-overená stránka -poznáme autora článku -odborné vyjadrovanie v článku, zrozumiteľne vysvetlené fakty a dôvody danej témy -upravený text a grafika","pravda.sk je dôveryhodné, tradičné, médium","Neberie si za úlohu ľudí šokovať, ale poskytnúť im naozajstné informácie. Nepotrebuje šokujúce nadpisy a články. Pre mňa nie je práve Pravda najdôveryhodnejší zdroj informácií. Svoju politickú príslušnosť viaže na sociálnu demokraciu, čo samozrejme nie je presným znakom jej nedôveryhodnosti, ale denníky, aby boli poskytovali nefalšované a necenzurované informácie potrebujú byť nestranné. Musela by som si prečítať články na túto tému z viacerých zdrojov (denník N, denník SME, atď.), aby som sa stopercentne presvedčila o pravdivosti článku.","článok uvádza fakty a vyjadrenia politikov no následne vysvetluje celú situáciu aby čitatel pochopil aj kontext situácie a vedel si vytvoriť objektívny názor. članok je gramatiky aj stylisticky spravne napísany, to ukazuje level profesionality.","je zverejnene meno autora clanku, informacie sa nachadzaju vo viacerych mediach","článok má štruktúru, sú uvedené zdroje aj pri fotkách, denník má spravodajstvo, je to napísané štylisticky aj gramaticky správne","článok je podaný pravdivo a nezávadzajuco. web ma uvedeného autora a vyjadruje sa k presným citáciam.","Je uvedený aktívny autor nemá emočne zafarbený jazyk vyjadrené rôzne názory","Zadaný autor, pohľad oboch strán, formálna reč, odvoláva sa na menovaných odborníkov.","podpísaný autor, bez emociálneho zafarbenia, objektívny text, priestor dostali obe strany, výroky menovaných nezávislých odborníkov","napísaný autor, vecné podanie informácií, názor oboch strán","Informácie sú podložené reálnymi faktami a tiež odbornými názvami a v texte sa nenachádza množstvo nezodpovedaných otázok. Toto médium má aj papierovú formu vo forme novín takže ho vyhodnocujem ako dôveryhodné","Pretože článok uvádza autora a denník PRAVDA je známym slovenským denníkom.","Pri článku je uvedený autor. Denník Pravda je overeným denníkom.","Pretože je uvedený autor článku a Denník Pravda je veľmi známy slovenský denník.","Hovoria objektívne udaje a davajú nam pristup ku zdrojom. Nepíšu čo si mame mysliet a jednoducho nam poskytnu udaje a nechaju na nas nech si urobime obraz sami.","Informácie sú dôveryhodné, pretože sú logicky vysvetlené - spor Sulík/ Kažimír je iba politická nezhoda. Vyjadrenia od viacerých odborníkov a zdrojov - viacstranný pohľad. Médium je taktiež dôveryhodné, pretože píše a zverejňuje správy z celého sveta, bez toho, aby niečo konkrétne zastávali.","je uvedení autor, článok uvádza zdroj, dajú sa dohľadať informácie od médiu","Vystupuje na trh dlhodobo","Informácie sú dôveryhodné: sú overiteľné, dohľadateľné, je známy autor článku aj jeho akreditácie. O tejto téme informovali aj ďalšie kredibilné slovenské médiá. Médium je taktiež dôveryhodné. Denník Pravda sú známe noviny, ktoré vychádzajú aj online, aj v papierovej podobe, je známe, kto ho vlastní a kto ho prevádzkuje. Je to kredibilný zdroj.","Autor je uvedený spolu s jeho profilom, článok podáva objektívnu, citovo nezafarbenú správu, ktorá nie je sugestívna, ani nikomu nenahráva. Denník pravda je renomovaný denník vychádzajúci od roku 1920. Napriek tomu, že kedysi slúžil na šírenie komunistickej propagandy, a vydáva ho Perex, patriaci kontroverznému podnikateľovi Jurajovi Širokému, môžeme Pravdu označiť za dôveryhodnú","Článok cituje konkrétne osoby, ktorých totožnosť je dohľadateľná. Autor je tiež dohľadateľný. Pravdivé informácie sa teda dajú overiť aj na základe iných informácií. Samostatné médium považujem za \"dôveryhodné\", keďže taktiež udáva konkrétne informácie - teda informácie overiteľné z iných zdrojov.","Informácie sú dôveryhodné, pretože sú vždy podložené faktami. Na médium píšu články ľudia, o ktorých sa dajú zistiť informácie, takže považujem aj toto médium za dôveryhodné.","článok - autorské práva sú vyhradené, autor, citácia k fotke médium - má svoje ičo","Informácie sú dôveryhodné","https://ekonomika.pravda.sk/ludia/clanok/617313-sulik-verzus-kazimir-kto-moze-za-vysoky-rast-cien-a-zdrazovanie/ Informácie sú dôveryhodné ako aj webová stránka.","denník Pravda je známy denník, ktorý poskytuje pravdivé informácie","Toto médium píše o pravdivých a užitočných informáciach. Mnohokrát som čítala články v tomto médiu, ktoré boli pravdivé.","overené fakty stavané na reálnych slovách politikov","na stránke sa často dočítam pravdivé informácie","pretože je to uverejnené na stránke aj v novinách ktoré sú na Slovensku už dlho","Informácie v článku môžu byť naformulované tak, aby z nich vyplývalo úplne niečo iné než politici povedali. Je to denník, ktorému ide o to, aby sa ich čo najviac predalo a nie o to, aby ukázali reálnu pravdu.","podložené fakty, dôveryhodný zdroj","toto médium má dobré meno","Pretože sú podložené faktami","neodborný časopis nepovažujem za dôveryhodný zdroj.","Informácie sú podložené faktami, vyjadreniami reálnych ľudí a odborníkov. Existujú dôkazy na to, kde sa daná informácia pred uverejnením v článku objavila, čitateľovi sú prinášané objektívne pozorovania a vyjadrenia, takže názor si môže utvoriť na základe nich - žiadne názory mu nie sú násilne vnucované a propagované.","Pravda je známy a dôveryhodný portál","Žiadne média nie sú dôveryhodné, každý si to prikrášľuje kvôli sledovanosti.","sú tam vyjadrenia ľudí, je to známe médium","Človek, ktorý to uverejnil je vyštudovaný a je redaktorom ekonomického oddelenia.","Článok je napísaný ako dôveryhodný zdroj, fakty","Je to dôveryhodný denník","Verejne známe médiá, ktorých dôveryhodnosť zatiaľ nebola vyvrátená ani nijak naznačená.","Článok vychádza z faktov a udalostí ktoré sa aj naozaj stali. Popisuje situácie, ktoré nastali a ako podklad má skutočné fakty","lebo článok nie je dôveryhodný","Pretože to je dôveryhodný zdroj.","Pravda - je slovenský overený denník Sú dôveryhodné pretože tieto veci sa rozoberajú verejne","Stránka je celkom známa a vyzerá dôveryhodne.","Pravda je dôveryhodná stránka. Sú tam iba pravdivé informácie.","uvedené meno autora, fakty","Je to dôveryhodný denník.","Pretože je to overený web založený na faktoch.","Dalo sa dohľadať autora. Stránka je overená, vyhľadala som si to na konspiratori.sk. Autor nevyužíval slová ako niekto alebo niekoľko, boli tam jasné a konkrétne informácie.","je tam uvedený autor a dátum vydania","Viem zo skúseností že Pravda nevypúšťa nepravdivé informácie","Článok má uvedeného autora. Táto stránka sa nenachádza na overovacích stránkach ako konspiratori.sk.","Článok má autora, stránka konšpirátori.sk ju vyhodnotili ako dôveryhodnú","dennik pravda je dvoveryhodny zdroj informacii ale treba si ich tak ci tak overit","informacie su v clanku pisane objektivne a stranka pravda.sk je jeden zo doverihodnych portalov na slovesnku","Dennik pravda je dôverihodny zdroj informacii ale aj tak ich treba overovat.","Pravda je velmi znamy dennik ktorý má dobrú reputáciu a nemá historiu zdielania nepravdivych informacii","Informácie sú dôveryhodné, ale nadpis a názov textu nekorešponduje s daným textom. V članku bol veľmi málo spomenuté obvinenie Sulíka a Kažimíra. Je tam zanalyzované od overených odborníkov, aké faktory mohli túto infláciu spôsobiť","Treba si z viacerých článkov overiť tieto informácie. Treba nájsť chybu v obidvoch a nie len v jednom za toto môžu obidvaja.","V článku sú informácie podložené faktami a taktiež médium tohto článku je redaktor ekonomického oddelenia","https://finweb.hnonline.sk/ekonomika/21715618-sulik-hlavnym-vinnikom-obrovskej-inflacie-je-kazimir-berie-velke-peniaze-prakticky-za-nic https://www.trend.sk/nazory-a-komentare/sulik-kazimirom-hadaju-povode-inflacie-kto-nich-ma-pravdu https://www.aktuality.sk/clanok/qxprbp6/minister-sulik-za-vysoku-inflaciu-moze-aj-guverner-kazimir/","Je viacero článkov s týmito údajmi, médium je známe a dôveryhodné","Informácie sú dôveryhodné, pretože je pod nimi podpísaný reportér, odborník na danú oblasť.","Článok je doplnený overenými informáciami. Autor článku o sebe uviedol informacie potrebné na overenie jeho dôverihodnosti.","Myslím si, že to je dôveryhodné, lebo je to známe médium, ktoré poznám","zdroj je overený, po kliknutí na odkaz sa zobrazí stránka, stránku poznám","sú dôveryhodné z dôvodu, že sú tam fakty","o Zdražovaní hovorí každý, je to dôveryhodné. Médium taktiež.","Všade o tom píšu","Informácie sú uvedené na overenom a pravdivom zdroji, takže informácie by mali byť pravdivé.","Pravda je časopis dôveryhodný","Autorom článku je Tomáš Bakoš. neskrýva sa pod rúšku anonymity. Podkladom na článok sú skutočné štatistiky a nie ničím podložené klebety.","MÉDIUM- Médium mi príde dôveryhodné z dôvodu, že registrujem , že sa práve naň, a jeho články a tvrdenia odvolávali už viaceré iné médiá (spravodajstvo, iné noviny, rôzne reportáže) ČLÁNOK- Taktiež mi príde dôveryhodný, pretože keď som začala hľadať, našla som xy rovnakých článkov, ktoré rozoberajú rovnaký \"problém\" tak, že sa informácie zhodujú. (vedela som si informácie overiť)","Kompetentný autor","Médium a článok je dôveryhodný, sú tam aj zdroje.","Je tam vysvetlené ako funguje ECB a NBS a dáva to zmysel","Informácie nie sú dôveryhodné, overené.","Zdroje článku sa dajú jasne a jednoducho overiť. Článok má aktívnu diskusnú sekciu komentárov Pravda je už dôveryhodné médium poskytovania správ","článok odkazuje na niekoľko odborných názorov","opat je to komercna stranka. Moje odvovodnenie ostava rovnake.","Síce článok pochádza z komerčného zdroju, informácie k danej problematike môžeme nájsť aj v iných médiach napriklad na webe rtvs. Tu si ich môžeme overiť.","Nemôžem povedať, že médium pravda.sk nie je dôveryhodné, ale niekedy je lepšie sa uistiť na iných stránkach","pravda.sk je dôveryhodné médium. Článok je podložený faktami.","O denníku Pravda si môžeme voľne dohľadať informácie a ich históriu. Tiež poznáme meno a životopis autora článku, je redaktorom ekonomického oddelenia. Článok sa opiera o fakty.","1.autor nehovorí subjektívne ale zachytáva fakty, pozerá a ponúka čitateľovi pohľad z viacerých strán 2. áno, médium, na ktorom je článok uverejnený je dôveryhodný pretože sa vieme nájsť autora toho článku, médium sa nenachádza na stránke https://konspiratori.sk/zoznam-stranok","Ide o dôveryhodné médium, nenachádza sa na stránke konspiratori.sk. Článok má autora ide o Tomáša Bakoša, ktorý má znalosť v danej oblasti. Študoval na Bratislavskej medzinárodnej škole liberálnych štúdií a na Masarykovej univerzite v Brne medzinárodné vzťahy","Autor T.B. redaktor ekonomického oddelenia odkazuje na iné podložené články o ECB, vyjadrujú sa ku pripojenému článku aj analytici z rôznych slovenských bánk, univerzít. Síce nevidíme žiadne zdroje z rokovaní, na ktoré smeruje ale sú tam citácie z nich a taktiež vyjadrenia iných odborníkov.","Tvorca príspevku tam má uvedené meno aj s prepojením na jeho \"profil\" s jeho viacerými údajmi. Je možné sa dostať aj na iné jeho články. Článok je písaný dosť detailne a o téme sa písalo aj na iných stránkach a fórach. Stránka PRAVDA je dôveryhodná aj preto lebo vždy uvádza zdroje na ktorých sa dajú overiť zdroje, používa pravé mená, fotky, informácie a spolupracuje aj so štátnymi \"organizáciami\" ako NCZI keď píšu o aktuálnej covid situácii a vyjadrujú sa na ňu aj rôzny ekonómovia.","Nie sú uvedené zdroje informácií, článok je príliš subjektívny.","stránka nemá veľa reklám, keď už reklamy sú tak súvisia s obsahom alebo so zameraním stránky, celkovo stránka pôsobila upravene a aj text mal hlavu a pätu, fakty boli overené odborníkmi","Je uvedený autor článku. Pravda sa nenachádza na zozname konspiratori.sk","denník oslovuje odborníkov, informácie sú overené, denník je známy, autorom článku je dôveryhodný redaktor","Áno, je to známy zdroj - Pravda, ktorý sa zakladá na skutočnostiach, overených faktoch, doplnený je citáciami poslancov, oslovených ľudí,... Je to dôveryhodný zdroj, ktorý denne číta mnoho ľudí. ,,Denník Pravda oslovil odborníkov, ktorí sa zhodujú, že súčasná vysoká miera inflácie je kombináciou viacerých faktorov, ktoré sa na trhu stretli v rovnakom čase.\" Oslovili odborníkov, ktorí majú k danej téme svoj názor a vedia, o čom hovoria. Zdroj je dôveryhodný. Text je písaný na úrovni, bez gramatických chýb a preklepov.","Článok sa odvoláva na argumenty Richarda Sulíka a Petra Kažimíra, ktorí sú verejní činitelia a používa ich citácie. Ďalej informácie čerpá od ekonómov, ktorí sú dohľadateľní. Autor je verejný, má na profile krátky životopis a napísaných desiatky článkov v oblasti ekonómie . Pavol Škriniar z EUBa sa vyjadruje aj pre iné médium, čo je podporuje jeho dôveryhodnosť https://plus.noviny.sk/661251-odbornici-o-novej-matovicovej-a-sulikovej-dani-z-jadra-je-to-sok-zabudnime-na-dostavbu-mochoviec-nebude-ani-na-vyplaty. Martin Hudcovský je zamestnacom SAV. Pravda má transparentne zverejnenú redakciu, aj s profilmi, ale nie každý má životopis. Vyjadrujú sa k širokému záberu tém a rubrík, pôsobia na celoštátnej úrovni a spomínane, ich činnosť je transparentná a odvodnená od rôznych zdrojov.","Je uvedený autor článku. Toto médium sa nenachádza na zozname konsipratori.sk a taktiež všetky informácie sa dajú overiť v iných dôveryhodných médiách s iným ideologickým postavením.","dočítal som sa o podobných informáciách aj v iných článkoch","dôverihodna stranka: konspiratori.sk ju vyhodnocuje ako pravdivu a overenu (konspiratori.sk odporuca aj univerzita komenskeho)","presný opak článku ktorý som čítal pred týmto. dôveryhodný zdroj s odvolaním sa sa na priame zdroje a snaha podať pravdu čítatelovi","uvedené meno autora, informácie sú podložené dôkazmi","Článok hovorí len o fakte, že Richard Sulík niečo povedal, čo je pravda. Článok len prináša fakty, toho čo sa stalo a nedáva do toho vlastný názor.","Vysoká inflácia a zdražovanie sú skutočne pravdivý fakt na čo má teraz vo veľkej miere efekt kríza na Ukrajine. Dochadza ku zdražovaniu pohonných palív a stagnácii ekonomiky, čo zapričiňuje infláciu. Stránka Pravda sa dá považovať za pravdivú aj kvoli minulosti.","informácie sú podávané objektívne, článok neuprednostňuje žiadnu stranu. Sú uvedené zdroje.","Denník Pravda je stránka/ noviny, ktoré vychádzajú už dlhú dobu, veci, ktoré sa tam píšu dávajú zmysel. Na viacerých stránkach boli podobné články.","pri článku bolo uvedené meno autora, sú uvádzané zdroje výrokov a stránka sa nachádza ako dôveryhodná na portáli konšpirátori.sk","Informácie sú taktiež dôveryhodné. V článku citujú/parafrázujú odborníkov, ktorí sa dlhodobo zaoberajú danou onlasťou. Médium nie je dôveryhodné pretože je na \"zozname stránok s overeným obsahom\" na stránke https://konspiratori.sk/zoznam-stranok .","Informácie vyslovené p. Sulíkom sú akýmsi prenesením viny viacerých guvernérov na jedného - Petra Kažimíra, avšak je pravdou, že ECB nakupuje dlhopisy a robí kroky, ktoré viacerí ekonómovia odmietajú. Denník Pravda si na Slovensku prešiel mnohými pochybnosťami a v minulosti bolo dokázané, že má blízke väzby na určitú politickú stranu. Charakter jeho informovania však nepovažujem za dezinformačný.","Informácie v článku sú pravdivé, spor medzi Sulíkom a Kažimírom sa skutočne stal, ako informujú aj ďaľšie médiá (vrátane verejnoprávnej RTVS). V článku sú zahrnuté vyjadrenia oboch strán a aj pohľad tretej strany, odborníkov v oblasti ekonomiky. Autor uvádza citácie oboch aktérov a uvádza zdroje odkiaľ informácie čerpal","Autor článku je podpísaný. Informácie, ktoré sú spomínané v danom článku si vieme overiť aj v ďalších hodnoverných médiách. Denník pravda vykazuje znaky hodnoverného média. Vieme si zistiť kto je vydavateľom aj kto je súčasťou redakcie.","- Informácie sú overené od expertov - Uvádzajú sa zdroje - Za článkami stoja naozajstný ľudia","Sú dôveryhodne keďže tento spor sa dial ale minister financí uviedol ako jediný rozumnú myšlienku ohľadom inflácie","médium sa nenachádza na stránke konspiratori.sk sú uvedene zdroje odkiaľ boli informácie čerpané článok uvádza konkrétne mena uvedený je autor článku informácie sa na nachádzajú aj na iných overených stránkach ako napríklad pravda.sk alebo cas.sk","Denník pravda je medzi nami dlhé roky, majú svoje noviny redaktorov spisovateľov... navyše to čo sa píše na pravde sa píše na XY iných stránkach.","Stránka sa nenachádza na konspiratori.sk . Je uvedený správny dátum zverejnenia článku a je uvedené aj celé meno autora. Citáty, ktoré sú v článku uvedené, sa nachádzajú aj na viacero stránkach. Napríklad, citát Richarda Sulíka: 'Chodí vysedávať do Frankfurtu na zasadnutia rady guvernérov, dvíha ruku za tieto fatálne zlé zničujúce rozhodnutia'. Je uvedený aj na stránkach ako napríklad https://www.teraz.sk/ekonomika/r-sulik-kritizoval-guvernera-nbs-za-i/612520-clanok.html , https://www.trend.sk/spravy/sulik-inflaciu-je-zodpovedny-kazimir-chodi-vysedavat-frankfurtu-poslusne-dviha-ruku , https://www.webnoviny.sk/sulik-kazimir-je-zodpovedny-za-sucasne-zdrazovanie-jeho-zle-rozhodnutia-potrapia-slovakov-este-dlho/ . Obsah tejto stránky je spomenutý na viacero stránkach.","Na stánke je uvedené celé meno autora aj presný dátum zverejnenia. Citáty, ktoré sú v článku uvedené sú uvedené aj iných stánkach, ktoré sú tiež overené.","Pri článku sme mohli nájsť meno autora článku a zobraziť si jeho profil. - https://ekonomika.pravda.sk/autor/265-bakos-tomas/","- poznáme autora článku - autorom je vzdelaný človek, ktorý sa danej problematike venuje, rozumie jej - pri jeho tvorení boli oslovení uznávaný odborníci - Pravda je dôveryhodný denník fungujúci na Slovensku už viac ako 100 rokov","Dajú sa dohľadať informácie o autorovi článku, jeho email, školu na ktorej vyštudoval a ďalšie jeho články. Pravda je označená na webe konspiratori.sk ako overená.","Vieme si overiť autora článku, podľa mena. Podľa jeho profilu vyerá byť ako dôveryhodný novinár. https://ekonomika.pravda.sk/autor/265-bakos-tomas/ Názov článku nevydáva pocity clickbaitu, či snaženiu sa ovplyniŤ názor čitateľa. Samotný článok je neutrálny, snaží sa informovať čitateľa neutrálne aj tým, že tam cituje osolovených odborníkov Toto médium je veľmi známe medzi ľuďmi a taktiež veľmi žiadané, čo spôsobuje,že je pod väčšou kontrolou verejnosti. Informácie v článkoch sa dajú ľahko overiť, takisto aj autori. Podľa stránky konspiratori.sk su je to dôveryhodné médium https://konspiratori.sk/stranka/915","1. V tomto článku áno: spomínajú konkrétne veci, záver nie je kontroverzný, nedá sa povedať, že by vravel A klamal, B ako vždy má pravdu, zavolali si človeka, ktorý je odborne kvalifikovaný: https://nhf.euba.sk/katedry/katedra-hospodarskej-politiky/clenovia-katedry/hudcovsky-martin 2. Spomína konkrétnych ľudí, cez ktorých sa dajú tvrdenie overiť podložiť, keby mám možnosť, tak vyberiem niečo medzi dôveryhodné a nedôveryhodné, kedže napríklad v spomínanom článku bol odborník - ale neuviedli konkrétne zdroje na ktorých by podložili svoje tvrdenia","Autor sa dá overiť. Žiadne pochybné reklamy. Je overená stránkou konspiratori.sk","Ide o celoslovenské spravodajské médium, s overovanými informáciami.","článok uvádza celé meno autora článku, na uvedenie faktov používajú presné informácie, ktoré sa dajú overiť pomocou internetu","článok uvádza meno autora, poskytuje aj informácie o autorovi (čo a kde študoval), stránka sa nenachádza v zozname stránok so sporným obsahom na stránke konspiratoti.sk","Samotná štruktúra média pôsobí už profesionálnejšie a zameriava sa na širokú škálu oblastí a tém. Článok sa odvoláva na viacej odborných zdrojov, čím sa hodnovernosť článku zvyšuje.","Rozhovor týchto dvoch pánov sa určite uskutočnil, no v článku autor pri názore odborníkov neuvádza mená dotyčných, poprípade už uvádza len mená ďalších odborníkov, ktorí však už nie sú totožní s nemenovanými odborníkmi spomenutými skôr.","chýbajú zdroje, no autor je uvedený","je podložený dôkazmi","je uvedený kontakt, článok má autora, dátum vydania, správna gramatika","Článok je uverejnený na dôveryhodnom médiu podľa mňa. Všetko čo v ňom je napísané je vysvetlené a obhájené faktami.","Je uvedený autor, ponúkajú fakty, nenachádzajú konkrétneho vinníka. Pravda nie je uvedená na zozname nedôveryhodných médií na stránke konspiratori.sk, dajú sa o nej dohľadať informácie - majiteľ, šéfredaktor,...","V článku sú podané informácie vždy nejako podložené tak isto na seba aj nadväzujú","Na webe Slovenského štatistického úradu som overil výšku inflácie, ktorá dosahuje 8,4%, čo je najviac od roku 2003. Čo sa týka celého média nedá sa takto \"z brucha\" vytiahnuť áno alebo nie, neviem skontrolovať všetky ich články. Patrí ale medzi veľké a rozšírené médiá s dlhoročnou tradíciou a hoci Pravdu nečítam pravidelne, zatiaľ som na pravdivostný problém v ich článku nenarazil.","- autor článku je reálna osoba, vieme si ho dohľadať,... -aj titulka aj t. fotka sú objektívne a vecné, žiadne yvolania pre shock value - v článku vyspovedali viacerých odborníkov na dané oblasti, ekonómov atď - absentujú emočné vety, je to nabité objektívnzmi faktami, pojmy, pri ktorých je možné, že laici nepochopia, sú vysvetlené.","Informácie v článku vychádzali z rôznych iných zahraničných zdrojov, boli spomínané jasné informácie z minulosti a nejasnosti boli čitateľovi vysvetlené","Jedná sa o dôveryhodný článok a médium, pretože v článku sa píše, že Denník Pravda oslovil odborníkov, aby mali objektívne informácie na danú tému a overil si pravdivosť argumentov sporu Sulíka a Kažimíra","Jeden človek nemôže ovplyvniť výšku cien, aj ja si myslím, že to závisí od vonkajších faktorov a danej situácie v ktorej sa krajina nachádza. Výšku cien ovplyvnila najmä covid-19 a hrozba vojny.","Denník Pravda funguje už viac ako 100 rokov a jeho obsah súhlasí s uvedenými pôvodnými výrokmi a dátami. V článkoch sa väčšinou nachádzajú aj citácie osôb, ktorých sa opisované dianie/situácia týka. Tvorcovia obsahu (s výnimkou diskusných a blogových častí) sú profesionáli a po pridaní článku si čitateľ môže spätne prezrieť aj osobnú stránku a informácie o autorovi."],"label":[0,0,0,0.5,0,3,2.5,1.5,1.5,3,2,1,3,0,2,0.5,1,0,1,0.5,0.5,1,0.5,0.5,1,1.5,0.5,0.5,0,0,0,0,0,0,0,0,0.5,0,0,0.5,0,0.5,1,1.5,0,1,0.5,0.5,0,0,0.5,0.5,0.5,0,0.5,0.5,0,0,3,0.5,0.5,0.5,2.5,0.5,0.5,0.5,0.5,1,0.5,0.5,1.5,0.5,0,0.5,0.5,0.5,0,0,0,0,0,0.5,0,0,0.5,1.5,1.5,0.5,0.5,0.5,0,1.5,2,2,0.5,1.5,0.5,3,3,1,0.5,1.5,1,2,1.5,1,3,1,2,1,1,2,1,2.5,2,1,0.5,0.5,1.5,1.5,1,2,1,1.5,0,1.5,1,2,1.5,1.5,1,1,1.5,2,1,1.5,1.5,0,0,0.5,0.5,0,1,0.5,0,0,0,0.5,1,0,1,1,3,2,2,0.5,0,0,0.5,2,1,3,0.5,1.5,2,1.5,1,1,0.5,0.5,0.5,0.5,0.5,1.5,0,0.5,0.5,2.5,0.5,0.5,0.5,0,1,0.5,1,0.5,0.5,1,1,1.5,1.5,1.5,1,1.5,0.5,1,1,3,1.5,1,1,0.5,0,0,0.5,0,1,0,0,0,1.5,0.5,1.5,1,1,0,1.5,1,0,0,0.5,0,0.5,0,0,0,0,0,0,0,1,0.5,1,1,0.5,0.5,0.5,0.5,0.5,3,1.5,2,2,1,0.5,3,0,1,0.5,1,1,1,0.5,0,0,1.5,2,0.5,1,1.5,1,1,1,0.5,1.5,0.5,0.5,1,1,1,1,0.5,0.5,2,1,3,1,1,0.5,1,2.5,1,0.5,2.5,1.5,1.5,0,1,0,0,0.5,0.5,0,0,1.5,0.5,0,0,0,1,0,0.5,1,0.5,0,0,1,0.5,0.5,1,1,3,0,0.5,0.5,1,0,0,0,0,0,0.5,0,1,1,0.5,1,0,0.5,1,0.5,1.5,2,1.5,1.5,0.5,0.5,1,0.5,1.5,0.5,1.5,1.5,0.5,1,0,0.5,2.5,1.5,1,0.5,3,0.5,1,1,1.5,1.5,1.5,1,1,0.5,0,0,0.5,0.5,0.5,0.5,1,1,1,1,0.5,1,1.5,1,2,1.5,1,0,1.5,1,0.5,0,1.5,0.5,1,0.5,0.5,0.5,1.5,0.5,0.5,3,0,2.5,0.5,0.5,2,2,1,0.5,1,0.5,1,1,0.5,1.5,1,1.5,2.5,1,0,0.5,1,0.5,1,0,1,0.5,1.5,0.5,2.5,0,1,0.5,0.5,1,1.5,1.5,1.5,1.5,1,2,1,0.5,1,1,1.5,5,0,0.5,1,1,1,0.5,0.5,0,2,1.5,1.5,2,1.5,2,2,1.5,1.5,1.5,1,1.5,1.5,0.5,0.5,0,0,0.5,0,0.5,0.5,0,0.5,1,1,0.5,0.5,0.5,0.5,1.5,1,0,0,1.5,1.5,1,1.5,0.5,1,1.5,0.5,0,1,0.5,0,0,0.5,0,0.5,0,0,1,1.5,1,1,1,1.5,1,0.5,1.5,1,0.5,1.5,1.5,1,1,0.5,1.5,0,0.5,0,1.5,1,1,1.5,1.5,1,1,3,1.5,1.5,0.5,1.5,1.5,2.5,2,1.5,0.5,1,1,0,1,0.5,3,0.5,1.5,1,0,0,1.5,1,0,1,1.5,0,1,1.5,1,1.5,1,0,0,0.5,0,0.5,0.5,1.5,2.5,1.5,0.5,1,1,1,1,2.5,1.5,3,1.5,0,1.5,1,1,2,1,0,0,1,0.5,1,0,0.5,1,3,0,0,0.5,0,0,0,0.5,0.5,0.5,1,1,1.5,0.5,1.5,1,1.5,1,1.5,0.5,2.5,1.5,0,1.5,1.5,1,1.5,1.5,2,1.5,1,0.5,0.5,0.5,1,1.5,1.5,2,1.5,3,0.5,0.5,0.5,0.5,1.5,0.5,1.5,1,1.5,1.5,0.5,1,1,1.5,0,0.5,3,3,0.5,0.5,0.5,0,0.5,0,1,1.5,0.5,0.5,0,0.5,0.5,1,1,0,0.5,0.5,0,0,0,0.5,1,0.5,0.5,1,1,1.5,1,1,1.5,0.5,1.5,1,0,2,1,1,1,0,1.5,0,1,1,0.5,0.5,0.5,0,1.5,1.5,0.5,1,0,0.5,0,0,1.5,0.5,1,2.5,1,2,3,1,1.5,2,1,1,0.5,0,0,1,0,0.5,1,1,0.5,0,0.5,1,1.5,0.5,2,1.5,0.5,1,0,0.5,1.5,1,0.5,1,0,0.5,0,1,0.5,0.5,1,0.5,0.5,0,1,0.5,1,0.5,0.5,1.5,0.5,1,0,0,0.5,0,1,0,0.5,0.5,1.5,2.5,1.5,1.5,0,2,1.5,1,1.5,1,1,1.5,2,1,1.5,0.5,0.5,0.5,1,2,1,0,1.5,1.5,2,1,1,0,0.5,0,0,0.5,0,0,0,0.5,0,0.5,0,2.5,0,0,0,0.5,0.5,0,0.5,1,0,0,0.5,0,0,0.5,0,0.5,1.5,0.5,0,1,1,0,0.5,0,0.5,1.5,0,1,0,0.5,0.5,1,0,0,0.5,0,0,0.5,0,1,1.5,0.5,0.5,0,0.5,1,0.5,0,0.5,0,0.5,1,1.5,1.5,2.5,3,0,1,1,1.5,2.5,3,1.5,0,0.5,0.5,0.5,1,0,1,0.5,1,1.5,0.5,2,2,1.5,0,2,0.5,2.5,1,0.5,1,1,3,2,1,0.5,1,1,1,1,0.5,0.5,1.5,0.5,2,0.5,1,3,1,1,0,2.5],"n":[78,2,2,2,2,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1],"id":[15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15,15]}