{"answer":["",".","","neviem","percentá sú tam inak zadané a to je veľmi zavádzajúce","Percentuálna mierka dôveryhodnosti v grafe R. Fica sa uvádza 0-30% zatiaľ čo mierka Z. Čaputovej je v rozmedzí 5-65%. Čiže opticky vyzerá graf vľavo pozitívnejšie, ale čísla z grafu vpravo sú stále vyššie.","Mierky oboch politikov sú odlišné a tak aj keď vidíme, že Róbert Fico mierne narástol, od Zuzany Čaputovej je stále o 25% nižšie.","aj napriek tomu, že Ficovi sa zvyšuje dôveryhodnosť stále je jeho dôveryhodnosť takmer o 25 % nižšia.","Fico má v grafe stále doveryhodnosť pod 30 percent, zatial čo Čaputova ma doveryhodnosť nad 50 percent.","Jednoznačne do z grafov nevyplýva. Treba si uvedomiť, že počiatočné hodnoty grafov sú rozdielne: Fico začina na 0%, zatiaľ čo Čaputová na 5%. Z toho vyplýva, že nielen je pani prezidentka najdôveryhodnejšou političkou, ale aj, že napriek klesajúcemu trendu popularity má stále priepastný rozdiel pred ex premiérom, kedže graf nezačína rovnakými hodnotami.","Zavádzajúca je v tom, že najvyššia hodnota v grafe R. Fica je len 30%, zatiaľ čo prezidentka Z. Čaputová má najvyššiu hodnotu 65%. Grafy sa teda nedajú okamžite porovnať.","Ficová obľúbenosť tiahne na 30%,no Čaputová nemá ani najnižšiu hodnotu blízko k 30%","Pokles/nárast je ovplyvnený mimoriadnymi udalosťami. Grafy majú taktiež nepomer ôs Y. Stĺpce sú síce takej istej výšky, no graf zobrazujúci dôveryhodnosť Fica má maximálnu hodnoty osi Y 30%, zatiaľ čo pri Čaputovej to je viac než dvojnásobok - 65%. Ak by aj teda Ficova dôveryhodnosť stúpala, bola by to pomerne nepodstatná zmena.","Pretože je medzi nimi stále rozdiel okolo 30 percent.","Dôveryhodnosť Fica sa vyšplhala len na 30 percent, zatiaľ čo Čaputová je na 55 percentách","Fico má najviac cca 29 percent zatial čo Čakutová ma najmenej cca 46 percent","Z. Čaputová by mala aj v poklese stále viac.","Percentá na grafe sú rozličné, R. Fico má iba 20 až 30 %, pričom Z. Čaputová až 45 až 65 %.","Caputova ma stale viac percent, Caputova mala v Novembri 2021 skoro 55%, zatial co Fico necelych 30%","z grafu to nevyplýva pretože Fico má dôveryhodnosť len 30% A Čaputová má viac ako 55%. To je clekom veľký rozdiel v %.","Pretože Zuzana Čaputová by mala aj v poklese stále viacej.","Nevyplýva, pretože R. Fico má o polovicu menšiu dôveryhodnosť.","Čaputová má aj v poklese viac % ako Fico","Stále je za Čaputovou minimálne 20%","nikto na nikoho neutoci, je to len velmi emocne podana informacia ktoru s osoba vyvodila z daneho grafu, nic tomu nenasvedcuje zeby niekto na niekoho utocil","R. Fico sa drží pod 30% dôveryhodnosťou zatiaľ čo Z. Čaputová približne na 50%","Graf nevyjadruje že niekto na niekoho útočí.","stále ma malo percent oproti prezidentke","neútočí","Jeho percentá sú podstatne nižšie ako u Z. Čaputovej Jeho percentá sú pod 30% zatiaľ čo Čaputovej sa stále držia nad 45%","Nedobieha z hľadiska %","Nie","Prezidentke síce klesli percentá ale stále ma väčšiu dôveryhodnosť než pán Fico","klesali prezidentke percenta ale stále má veľký počet zaujemcov","percentá mu nestúpajú","Percentá na grafoch nie sú rovnaké, dokonca sa ani nepribližujú. Na základe tohto grafu Fico neútočí na Čaputovú","Na y osi sú rozdielné percentá, čiže R. Ficovi nestúpa podľa daného grafu dôveryhodnosť viac ako Z. Čaputovej.","Grafy nedisponujú rovnakými vyhotoveniami.Zvyslá os je ináč nastavená,Čaputová dosahuje necelých 55 % v novembri 2021 kým Fico iba necelých 30.Grafy sú urobené tak aby z nich vyplývalo,že Ficova popularita je skoro taká ako Čaputovej.čo nieje pravda.Graf zavádza.","Nie, môže sa zdať, že jeho dôveryhodnosť výrazne stúpla, udáva sa, že jeho najvyššia popularita dosahuje niečo tesne pod 30%, kým údajné klesanie dôveryhodnosti prezidentky stále dosahuje 50%.","Je zavádzajúca, pretože v grafoch sú iné hodnoty percent.","Fico sa ešte musí snažiť trochu.","Pretože je to graf odpovedí ľudí, ktorí sa samostatne rozhodujú.","Nie lebo nie je isté, že ľudia, ktorý prestali dôverovať prezidentke začali dôverovať R. Ficovi.","No lebo ten graf je postavený inak u Dôveryhodnosti Fica začína na 0 % a končí pri 30 %, ale pri Čaputovej začína na 5% a končí na 65 %.","Pretože, je to graf odpovedí ľudí, ktorí sa samostatne rozhodujú.","Ficovi síce rastie dôveryhodnosť ale nie je taká vysoká akú ma Čaputová","V prvom grafe je maximálny počet percent 30 a v druhom 65","Z. Čaputová má skoro o 20% viac ako R. Fico.","Zuzana Č. má stále takmer o polovicu viac % dôveryhodnosti v krajine. Tieto % sa môžu meniť časom a akciami politikov.","aj keď vyzerá, že Ficovi v grafe stúpa hodnota percent, percentá nie sú v porovnaní s Čaputovou dostatočné","https://www.trend.sk/spravy/najdoveryhodnejsim-politikom-je-prezidentka-caputova-tvrdi-prieskum","nie fico nedosahuje ani polovičnú uspešnost","Kvoli ciselnym udajom - krivka r.fica nedosahuje ani 30% a zuzany caputovej je tesne pod 50%","https://spravy.rtvs.sk/2021/01/prieskum-najdoveryhodnejsou-politickou-je-caputova-aky-postoj-maju-ludia-k-referendu/","Z. Čaputová by mala aj tak po poklese viac % v dôveryhodnosti.","nedobieha ju Caputova ma 55 a Fico 25","Ficovi verí len 29% Čaputovej verí 52%.","Nie neútočí. Z grafov vyplýva, že Ficova dôveryhodnosť je o 30% nižšia ako dôveryhodnosť Čaputovej.","Z grafov vyplýva, že Ficova dôveryhodnosť je o 30% nižšia ako dôveryhodnosť Čaputovej","akože fico je zlý ale nesedí mi to na tie grafy","Z grafu to nevyplýva pretože Fico má dôveryhodnosť len 30 percent a Čaputová má viac ako 55 percent. To","Nevyplýva to z grafu na základe faktu že R. Fico má dôveryhodnosť okolo 30% zatiaľ čo Z. Čaputová má takmer 55% to znamená že je medzi nimi skoro 2-násobný rozdiel","vo vzhľade",",","stále ma menej % ako Čaputová","lebo fico je klamár","Fico je klamár","pretože stále má menej percent","lebo ma na grafe len 30 %","čaputová má ma tak viac percent","politici klamú","Pretože Robert Fico zatiaľ dosahuje dôveryhodnosť necelých 30% a Zuzana Čaputová necelých 55%","- v aktuálnom období nemôžeme povedať že útočí na pozíciu dôveryhodného politika, pretože má stále o 25 percent nižšiu dôveryhodnosť ako Čaputová a jeho trend dôveryhodnosti je v posledných dvoch mesiacoch konštantný","Problém spočíva v rozličných percentuálnych hodnotách uvedených na osi Y resp. grafy nemajú rovnakú mierku Ak by sa použila napr. mierka 0 - 100%, príp. mierka z Čaputovej grafu, rozdiel medzi Ficom a prezidentkou by bol evidentný. Ficova dôveryhodnosť (pre ľudí) síce stúpa aČaputovej klesá ale Čaputová má stále cca dvojnásobne vyššiu dôveru ľudu","Zuzana Čaputová ma podľa grafu stále o približne 20% väčšiu dôveryhodnosť ako Fico","Grafy nemajú rovnakú mierku na vertikálnej osi. Obidva poskytujú správne informácie ale vedľa seba sa môže na prvý pohľad zdať že v novembri 2021 je R. Fico dôveryhodnejší ako Z. Čaputová. Opak je ale pravdou, keď odčítame percento dôveryhodnosti týchto politikov, vidíme že R. Fico je od Z. Čaputovej ešte dosť ďaleko.","pretože majú na y osi iné percentá, Čaputová to má v 70% percentách a Fico iba v 30, takže sa stále na ňu nehrabe","lebo rozdiel medzi politikmi je stale vyssia ako 20%","Grafy nemajú jednotné mierky na y-novej osi. Navyše graf reprezentujúci Zuzanu Čaputovú nezačína od 0%. Y-nová os by mala byť v rozsahu 0 - 100%, aby neboli údaje zobrazené manipulatívne.","na osi y, ktorá vyjadruje percento dôveryhodnosti sú rôzne hodnoty v oboch grafoch, kedy sme ich dali do jedného grafu, videli by sme značný rozdiel medzi politikmi. Výraz útočí na pozíciu je prehnaný a zavádzajúci.","lebo Róbert Fico má dôveryhpdnosť len niečo pod 30% zatiaľ čo Z. Čaputová má dôveryhodnosť nioečo pod 55%. Tak isto graf R.Fica rastie po 5% zatiaľ čo Z.Čaputovej po 10%","ma o polovicu menej percent, neutoci","Aj napriek tomu, že dôveryhodnosť Čaputovej klesá, stále má oveľa vyššie percento. Na grafoch to ale aj napriek tomu nie je vidno, pretože majú rôznu stupnicu","pretože podiel percent je iný, takže fico ma ledva polovicu oproti caputovej","Určite nevyplýva, pretože Čaputovej graf síce trochu kklesol, ale na konci opäť stápa a drží sa stále na približne50-60% v prieskume dôveryhodnosti. Ficovi naopak v tomto období dôveryhodnosť stúpla, ale nie radikálne - iba o maximálne 10% z asledované obodbie, ale percentá sú stále nízke - okolo 20-30%.","nemáme mená a percentá iných politikov. Vieme totiž že R.F. nie je druhý najdôv. politik, preto asi len tak ľahko neútočí. Okrem toho, sa percentami zatiaľ vôbec tak rýchlo neblíži k Zuzanke Č.","V grafoch sa zdá že Fico a Čaputová majú približne rovnakú popularitu. Grafy majú ale odlišnú mierku, graf Čaputovej má mierku od 5 do 65% a graf Fica má od 0 do 30%, z grafov potom vyplýva že dôveru v Čaputovú má približne 55% obyvateľov a vo Fica približne 30%","Nakoľko sa grafy pohybujú v úplne inych čiślach nemyslim si že by dobiehal Čaputovú kt. má stále skoro 20% náskok","Prezidentka je ešte stále o 15 percent dôveryhodnejšia. navyše posledné merania ukazujú, že uje dôveryhodnosť začína opäť mierne rásť zatiaľ čo Ficova klesať. Navyše grafy neukazujú, ktorý z politikov je najdôveryhodnejší.","Pretože Ficov graf je len do 30%.. Zatiaľ čo pani Čaputová sa nedostala ani pod 45%. Jednoznačné je že Fico sa nikdy nevyrovná Čaputovej. Podľa grafu teda je zavadzajúce že ľudia pozerajú len na samotný graf a nevšímaju si legenu grafu.","Napriek tomu, že Ficova dôveryhodnosť rastie, môžeme vidieť, že jeho graf sa hýbe v oveľa nižších percentách, čo je zakryté tým, že jeho stupnica percent má o polovicu menší krok, resp. rozdiel medzi stupňami.","Jedná sa o stupnice grafov, fico má ku novembru 2021 cca 29% a čaputová cca 48%. Fico rozhodne neútočí na túto pozíciu","nie, lebo červená znamená nedôveryhodnosť.","R. Fico má možno rastúci trend dôveryhodnosti, no tá stále neprekračuje ani 30%, pani prezidentka síce aj s klesajúcou dôveryhodnosťou ju má o viac ako 15% vyššiu.","Má stále približne o 15% menšiu dôveryhodnosť ako Zuzana Čaputová, nedá sa povedať že priam \"útočí\" na jej pozíciu v očiach obyvateľstva. Čo sa týka politickej pozície, to už sa nedá povedať vôbec.","Nevyplýva, práve kvôli zrezanej osi y. Fico má na konci stále dôveryhodnosť okolo 30%, Čaputová okolo 55%, čo sa rozhodne nedá opísať ako \"dobiehanie\".","obdobie na ose x je dosť krátke. Graf nie je podporený reálnymi faktami/ volebnými preferenciami. Takýto graf by som mohol urobiť v exceli za pár minút. (Pravdepodobne aj takto bol urobený)","Nie. Je zavádzajúca z toho dôvodu, že hodnoty percent na okrajoch grafov sú na rozdielnej škále, aj keď sa na červenom grafe vyskytlo zvýšenie, modrý je vstálo okolo 55 percent, zatiľ čo červený je menej ako 30, aj keď sú zobrazené v rovine.","Zatiaľ čo Čaputová má dôveryhodnosť okolo 50 percent, Fico ju má okolo 20, takže je výrazne nižšia, ani zďaleka nedobieha prezidentku.","miery na grafoch sú zavádzajúce, Fico je najviac na 20-30% percentách zatiaľ čo Čaputová je 47-60%, Ficova popularita navyše stagnuje za posledné 2 merania, kdežto Čaputová ide hore","Dôležité sú číselné údaje pri grafoch, graficky sa síce javí, že R. Fico presiahol dôveryhodnosť Z. Čaputovej, no v skutočnosti Fico takmer presiahol 30 percent, zatiaľ čo Čapútová klesla mierne pod 55","Ak zoberieme do úvahy percentá udané v grafe, vidíme, že percentá Fica sú oveľa menšie, než percentá Čaputovej","Fico má najvačšie percento hlasov pod 30 percent a Čaputová má najnižšie nad 45 aj keď na prvý pohľad to vyzerá, že Fico má viac hlasov kedže začiatok grafu je od iného percenta.","Je pravda, že dôveryhodnosť Fica stúpa a dôveryhodnosť Čaputovej klesá, ale Čaputová je podľa grafu stále omnoho dôveryhodnejšia ako Fico, skoro dvakrát toľko.","Aj ked jeho čísla rastú stále neprevyšujú ani sa neblížia k čislam prezidentky","Fico má síce stúpajúcu krivku no stále málo percent na prvú priečku","Hoci je pravdou že dôveryhodnosť R, Fica postupne stúpa je stále podstatne menšia ako dôveryhodnosť Z. Čaputovej takže nemožno povedať že by na jej pozíciu najdôveryhodnejšieho politika \"útočl.\"","Jeho najväčia miera dôveryhodnosti sa pohybuje okolo 35% a stagnuje, kdežto pri Čaputovej je to približne 50% a má stúpavú tendenciu.","percentuálne s dôveryhodnosťou niesú blízko","Z. Čaputová má stále vyššiu dôveryhodnosť (November 2021 - cca 52%) ako R. Fico (November 2021 - cca 29%.) Graf je zavádzajúci, pretože používa inú mierku pri Z. Č. (1 dielik = 10%) ako pri R.F. (1 dielik = 5%)","Róbert Fico mal v novembri 2021 dôveryhodnosť okolo 28%, kým Zuzana Čaputová ju mala v tom istom čase okolo 53%.","Percentuálne hodnoty dôveryhodnosti sú v inej mierke a aj keď to vizuálne môže pôsobiť tak, že Fico sa na Z. Čaputovú doťahuje, keď porovnáme čísla na grafe, vidíme že strop v grafe Z. Čaputovej je 65% a vo R. Ficovom len 30%. Teda priepasť v popularite je obrovská.","Z grafov nevyplýva, že by Fico na Čaputovú \"útočil\". Grafy sú zavádzajúce, pretože percentá v nich sú odlišné.","Tieto dva grafy nemôžeme porovnávať, pretože líšia sa údajmi na y osi. Na prvý pohľad to vyzerá rovnako, no ak sa na to lepšie pozrieme, zistíme že dôveryhodnosť v Čaputovú sa pohybuje v rozmedzí 50-65%, pokým u Fica len 19-30% čo je o takmer polovicu menej. Taktiež hodnota y u Fica sa začína na 0%, pokým u Čaputovej to je 5%.","najvyšší bod grafu u Roberta Fica je 30 percent, zatiaľ čo graf pri Zuzane Čaputovej ma najvyšší bod 5 percent.","Na grafe, ktorý hovorí o dôveryhodnosti R. Fica, je na osi Y iný počet percent ako u Z. Čaputovej. z toho vyplýva, že aj so stúpajúcim trendom v grafe R. Fica, je Z. Čaputová stále najdôveryhodnejším politikom/prezidentkou.","Síce sa dá z grafov vyčítať, že dôveryhodnosť R. Fica stúpa a Z.Čaputovej klesá, ale rozdiel medzi nimi je stále markantný a Fico priamo neohrozuje pozíciu Z.Čaputovej.","Z grafov vyplýva, že u Fica je dôveryhodnosť v mesiaci November 2021 približne 28%, u Čaputovej to je v mesiaci November 2021 približne 53%, takže je tam veľký rozdiel medzi nimi","R. Fico má dôveryhodnosť okolo 20-27%, zatiaľ čo Z. Čaputová okolo 53-65%","Aj ked Ficova dôveryhodnosť stúpa, nachádza sa v okolí tridsiatich percent. Kdežto pani prezidentka sa nachádza stále v okolí pedesiatich percent","mierka percent je zavadzajuca Čaputová mierku od 5% do 65% Fico ma mierku od 0% do 30%","aj keď sa môže javiť že Z. Čaputová stráca popularitu, musíme brať ohľad aj na hodnotu daných grafov pretože u Zuzany Čaputovej to je niečo okolo 30% viac v porovnaní s R Ficom","Nikde to tam nie je napísané.","pretože na kraji sú iné percentá","-je to pravda","nevyplyva lebo Fico have small dick man energy","vyplýva","Je to porovnanie dvoch politikov, najdoveryhodnejší znamená, že zo všetkých nie z dvoch.","R.Fico má dôverihodnosť necelých 30% zatiaľ čo Z. Čaputová necelých 45%. Vidíme tam stúúajúcu tendenciu u oboch kandidátov, aj keď, Z.Č. mala jemné klesanie, tak znocu to stúpa.","robertovi ficovi stupla doveryhodnost o 10 percent a Zuzane Caputovej klesla o možno 12 percent ale na y osi grafu vidime ze doveryhodnost roberta Fica je asi len 30 percent a doveryhodnosť Zuzany Čaputovej je 50 percent stále je tam rozdieľ 20 percent čo je veľký rozdiel.","Dôveryhodnosť Fica nepresahuje hranicu 30% pričom dôveryhodnosť Čaputovej sa pohybuje okolo 50%","čaputová fluktuuje percentuálne o dosť viac, 5-10 percent ako fico ktory sa hybe po par percentach, plus ma nad nim este slusnych 20 percent v minime, čo je fajný milión ľudi pomaly, a to je veľmi veľký rozdiel od dobiehania,","nie su to rovnake grafi na ficovom je increment 5 percent zatial co na caputovej je 10 percent tie grafy skresluju fakty a dalsia vec je ze variabilita existuje takze to na sto percent tiez neznamena ze ficove percenta rastu z grafu to sice vychadza ale to zalezi na aky velky graf sa pozreme ak by sme sa pozreli od zaciatku jeho kariery tak tam aj teraz si vedie lepsie ako na zaciatku ale na stastie aspon ta casova skala je na obydvoch grafoch rovnaka","Pretože v grafe Fica je uvedená dôveryhodnosť len do 30 percent zatiaľ čo Čaputová má do vyše 65 percent.","Pretože už ju dávno obehol","napriek tomu, že Ficova dôveryhodnosť stúpa, v číslach má len niečo menej ako 30%, zatiaľ čo Čaputová má aj napriek poklesu úrovne dôveryhodnosti stále okolo 50%. To znamená, že Fico na jej pozíciu zatiaľ neútočí.","grafy ukazujú iné %, čiže rozdiel dôveryhodnosti je aj tak cca 20% v prospech Čaputovej","Pretože sú tam len niektoré mesiace, nevieme ako to bolo počas celého roka, iba pri tých určitých mesiacoch.","Grafy sú zavádzajúce, lebo používajú odlišné stupnice. Keď si tie grafy pozrieme poriadne, tak zistíme, že Ficovi narástli preferencie na trochu pod 30%, zatiaľ čo Čaputovej klesli na trochu pod 55%. Čiže stále je medzi nimi relatívne veľký rozdiel.","Fico má pred sebou ešte veľa % na to aby vyhlásil že \"útočí\"","v grafoch sú použité rôzne mierky, Ficova dôveryhodnosť je medzi 25 a 30 % zatial čo Čaputovej doveryhodnost je medzi 45 a 55%","Zavádzajúca je v tom že útočí na pozíciu najdôveryhodnejšieho politika, pričom aj keď mu preferencie stúpli, tak stále dosahujú malých percent","Podla grafu ma fico aj tak len menej ako 30% a caputova 55%, cize stale ma fico menej, aj ked mu stlpceky narastaju","Grafy sa zaoberajú popularitou a nie vzťahmi.","Dôveryhodnosť Z. Čaputovej z Novembra 2021 stúpa a pohybuje sa v rozmedzí 45%-55%. Zatiaľ, čo dôveryhodnosť R. Fica je za November 2021 statická na rozmedzí 25%-30%. Plus graf je zavádzajúci lebo nenižšia hodnota R. Fica je 0% a najvyššia 30% a Z. Čaputovej je najnižšia hodnota 5% a najvyššia 65%","To že si niekto získava dôveryhodnosť neznamená že útočí na pozíciu","V počte percent, je pravda, že Čaputovej ierne dôveryhodnosť klesla, ale stále má viac ako Fico.","dôvod je ten že R.Fico je až na5.mieste dôveryhodnosti. Takže jedine môže útočiť na 4. miesto https://spravy.pravda.sk/domace/clanok/620714-caputovej-ludia-doveruju-najviac/","Aj ked dôvera Caputovej klesá , celkovo má vacsiu dôveru ako Fico","Je zavádzajúca pretože y súradnice týchto dvoch politikov sa líšia, Čapútová klesla na 55% a Fico stúpol iba na 30%","Stále je pozadu.","ešte ju nedobieha","Fico v grafe rastie ale Čaputovú ešte nedobieha. Čaputová ma striedavý trend raz rastie a raz klesá.","Na základe len týchto dvoch grafov nevieme povedať či R. Fico útočí na pozíciu najdôveryhodnejšieho politika, pretože máme porovnanie len jeho a Z. Čaputovej a nemáme porovnanie so žiadnym iným politikom, a ďalšia vec je fakt že pri oboch grafoch máme inak uvedené percentá takže aj keď to na prvý pohľad môže vyzerať že R. Fico je dôveryhodnejší než Z. Čaputová tak stále je nejakých 20 percent pod ňou","Fico sa dostal max. na 28 percent Čaputová neklesla pod 46 percent","Zuzana Čaputová má oveľa väčšie percentá na grafe dôveryhodnosti, tým pádom výrok nie je pravdivý.","Nie, pretože nesedí precentuálna rovnosť, zatiaľ, čo R.Fico ma od 35% tak Z. čaputová ma až do 65%","Skôr naopak.","Neútočí na nikoho. Len mu stúpa dôveryhodnosť","Fico ma podstatne menšiu dôveryhodnosť ako Čaputová.","Čaputovej dôveryhodnosť je cca 52%, zatiaľ čo Ficova dôveryhodnosť je na cca 29%, medzi nimi je stále veľký percentuálny rozdiel, a preto si nemyslím, že \"utočí\" na pozíciu najdôveryhodnejšieho politika a dobieha Čaputovú","Zavadzajuca je iná mierka ukazujuca percenta. Z. Čaputovú mala v novembri stále okolo 20percent náskok pred R. Ficom.","pretože sú iné percentá","Fico dosahuje tesne pod 30%; jeho graf Čaputová 45%, jej graf nezačína od nuly","Nie pretože aj keď Čaputová klesá tak má stale zhruba 60% zatial čo Fico má ani nie 30%","nie nevyplýva, pretože tieto dva grafy sú úplne odlišné, kebyže si ten graf dáme do jednej mierky zistili by sme, že rozdiely v dôveryhodnosti týchto dvoch ľudí sú úplne odlišné. (robert fico graf začína na 0% a končí na 30%-zuzana čaputová graf začína na 5% a končí na 65%) mozeme vidieť, že v novembri 2021 mal robert fico 29% a zuzana čaputová 49%","Ako som už naznačil, R. Fico sa v tomto grafe pohybuje okolo 30%, zatiaľ čo Z. Čaputová okolo 55%. Grafy sú upravené aby sa zdali, že sú to podobné čísla.","Slovo útočí je veľmi zavadzajúce lebo graf Fica nestúpa príliš aby mohli sme povedať že útočí a taktiež graf Ćaputovej neklesá príliš prudko aby sme povedali že Fico utočí Nikde nie je uvedene že Čaputova je najdôveryhodnejší politik","Fico, aj ked jeho doveryhodnost rastie, je stale na nizsom percente (cca 29) ako Caputova, ktorej doveryhodnost je niekde okolo 52-53%, cize Caputova je stale doveryhodnejsi politik ako Fico.","Pretože krivka síce môže mať rastúcu tendenciu ale stále sa nachádza v polovyčných hodnotách ako čisla Zuzany Čaputovej","Nie úplne","Fico dosahuje len čosi okolo 27 percentnú dôveryhodnosť - posledný meraný mesiac kdežto prezidentka, podľa posledného meraného masiaca, má dôveryhodnosť na úrovni vyše 45 percent rozdiel je teda veľký - preto nemôžeme diskutovať o tom že Fico na túto úlohu útočí","percentá v grafoch nie sú rovnako umiestnené. Aj keď to na prvý pohľad vyzerá tak že Róbert Fico predbieha Zuzanu Čaputovú nie je to tak. Fico má ledva 30 percent na najvyššom stupienku čo je v novembri 2021. Zuzana Čaputová má však pri najnižšom stupienku v novembri 2021 stále vyššie percento ako Fico a to skoro 55 percent. Síce percentá Fica pomaly stúpajú a percentá čaputovej klesajú až do októbra 2021. Od novembra 2021 však začínajú opäť stúpať. Stále je čaputová o skoro 20 percent dôveryhodnejšia ako Fico","Z grafov sa predsa nedá tak ľahko dozvedieť také tvrdenie, že niekto \"útočí\" na pozíciu najdôveryhodnejšieho politika, možno len tá časť dobieha Z. Čaputovú je správnejšia. Útočí je taktiež emotívne zafarbené slovo a keďže je myslené metaforicky, človek presne nevie čo tým chce autor povedať.","fico ma stale iba 30% zatial co caputova 55%","Zuzana Čapútová aj keď jej % klesajú je v stále v popredí, na konci Novembra síce má 50% čo je o 15% menej ako na začiatku, stále vedie oproti R. Ficovi kt. sa len približuje k 30%. Takže sa nedá zatiaľ povedať že ohrozuje Z. Čapútovú.","nevieme ako sú na tom ostatní politici","zavádzajúce je to, že na grafe Fica to stúpa ale vyššie % sú na strane Čaputovej","Nadpis musí byť zaujímavý preto aby si to hneď ľudia prečítali","V tom že rozsah počtu percent je na grafoch odlišný.","z toho grafu vidno že Čaputovú Fico nedobieha","Ako som už písala. Je dobrý rečník, neznamená to ale že útočí a dôveryhodnosť Čaputovej","dobieha ju preto pretože od septembra rástol hore, Čaputová od septembra klesala dole","pretože sa skoro nepohol","pretože graf nie je dobre vytvorený, percentuálné čísla nie su na oboch grafoch znázornené rovnako.","počet percent v grafoch sa nezhoduje aj keď dôveryhodnosť Fica stúpa, od dôveryhodnosti Čaputovej má stále ďaleko","Pani prezidentke Čaputovej zatiaľ percento dôveryhodnosti nekleslo ani pod 45%, kým dôveryhodnosť Roberta Fica neprekročila ani 30%.","Síce R. Ficova popularita stúpa, ale na grafe môžeme vidieť pomer percent, kým Čaoutová dosahuje hodnoty okolo 60%, tak Fico má v rovnakej výške len 30%, čiže počet perent je zavádzajúci a graf klame vizuálne.","Nie ešte na ňu neutočí kedže je medzi nimi stale skoro rozdiel 20 percentný rozdiel","Grafy nezobrazujú porovnanie dôveryhodností iných politikov, ktorí tiež môžu mať vysokú dôveryhodnosť.","Percentuálny pomer sa v obidvoch prípadoch drží viac menej rovnako, a stále ich delí dobrých 20% popularity, teda vôbec Čapútovej pozíciu neohrozuje.","- Fico neútočí na pozíciu prezidenta, ale prieméra (chce ostať vo vláde)","Neútoči lebo Zuzana Čaputová ma okolo tých 50% a Robert Fico nečo okolo 27% a jeho stúpanie sa zastavilo pričom Zuzana Čaputová rastie","Nie je uvedený každý mesiac a kolíše sa im to, aj keď neviem ako sa tieto grafy znázorňujú no môj názor je takýto",":D",".ňň","Je to hrozné",":)","hore som uviedol","sss","ma 30 percent a je to stary kus alkoholika ktory sa nezmieril s tym ze nema moc a moze ist sediet aj so svojimi kamaratmi. radsej buzde lizat rit putinovi ako by mal ist sediet. zlodej krici chytte zlodeja.","Podla krátkodobého výskumu sa nedá určiť jednoznačný výsledok.","graf Čaputovej je od 5 po 65 percent zatiaľ čo graf Fica je od 0 len po 30 percent","Róbert Fico ma dôveryhodnosť najviac 25% zatiaľ čo Zuzana Čaputová najnižie okolo 50%","R.Fico nedosahuje dôveryhodnosť ani 30%, pričom Z.Čaputová má okolo 50% dôveryhodnosti. Neuvádza sa ani zdroj prieskumu, ktorý to vykonával.","pretože z.čaputova ma približne 50% a R. Fico aj so stupajucim indexom ledva 30","Grafy nie su porovnané v jednej sústave, na zvislej osi sú rozdielne číselné údaje, čiže Robert Fico má zhruba polovičnú dôveryhodnosť oproti Zuzane Čaputovej","Hodnoty grafov su odlisne","I keď Zuzana Čaputová podľa tohot grafu stratila cca. 10% dôveryhodnosti a Róbert Fico získal cca 10%, tak medzera medzi ich dôveryhodnosťou je stále cca 25%. V tomto prípade nemôžeme aboslútne hovoriť o tom, aby Róbert Fico ohrozil situáciu Zuzany Čaputovej v dôveryhodnosti","Interpretácia je zavádzajúca, pretože môže sa stať, že si ľudia nemusia všimnúť v akých percentách sa pohybuje R. Fico na rozdiel od Z. Čaputovej.","Pretože Róbert Fico má chabých ani nie 30% a Zuzana Čaputová má najnižšie % dôveryhodnosti okolo 50%. Zavádzajúci je preto, že nie je jednotné percentuálne zobrazenie na oboch grafoch.","Aj keď sa dôveryhodnosť p. Čaputovej znižuje a p. Fica zvyšuje. Čaputová stále vedie o takmer 25%, takže má približne dvojnásobne vyššiu dôveryhodnosť ako Fico. Mierka na grafoch nie je rovnaká, takže sú zavádzajúce. Ich dôveryhodnosť sa pohybuje aj hore aj dole, ale posledné mesiace naznačujú, že sa dôveryhodnosť p. Čaputovej bude opäť zvyšovať.","Za každé jedno obdobie mal Fico viac ako 15% menšiu popularitu ako Čaputová.","nakolko majú grafy rozdielnu stupnicu. Čapútovú a Fica stále delí okolo 25 percent","Napriek tomu, že preferencie dôveryhodnosti Roberta Fica majú stúpajúci trend a preferencie dôveryhodnosti Zuzany Čaputovej klesajúci, sa nedá povedať, že by ju už dobiehal. V poslednom prieskume mal Fico takmer 30%, čo je stále ďaleko za Čaputovou, ktorá mala viac ako 50%","Trend je síce pri čaputovej klesajúci a pri Ficovi stúpajúci, ale percentá sú uplne iné. čaputová si drží okolo 50% dôvery občanov zatiaľ čo Fico iba 29%, grafy sú teda predstavené v inej mierke.","Pretože stále veľmi zaostáva za Čaputovou, podľa grafov až o 50 percent","Ak sa pozrieme na čísla grafov, Fico siaha na cca 30 percent a Čaputová na cca 50 percent. Graf Fica vyzerá rovnako avšak v skutočnosti sú čísla na grafe o dosť menšie ako v grafe pre pani Čaputovú.","Popularita oboch má kolísavý trend","Priemer dôveryhodnosti R. Fica je za sledované obdobie oveľa nižší ako priemer Y. Čaputovej.","graf síce na prvý pohľad vyzerá rovnako, avšak hodnoty sú rozdielne. ako som písala v predchádzajúcej odpovedi, fico má nižšie nodnoty","Dôveryhodnosť Z. Čaputovej je takmer 55%, zatiaľ čo dôveryhodnosť R. Fica je len takmer 30%.","Čaputová má stále omnoho vyššie preferencie ako Fico.","R. Fico nedosiahol ani 30%, pričom Z. Čaputová má najmenej okolo 50%.","Nevieme, či je Čaputová najdôveryhodnejší politik a teda nedokážeme povedať, že Fico útočí na túto pozíciu","Fico dosahuje ledva 30 percent, zatiaľ čo Čaputová 65.","Percentá R. Fica síce rastú ale stále je medzi ním a pani prezidentkou viditeľný skok/rozdiel.","Nevyplýva, pretože grafy nie sú rovnaké. Graf Roberta Fica je najvyššia hodnota 35%, Graf Zuzany Čaputová jej 65%. Aj keď sa na prvý pohľad zdá že Robert Fico pani prezidentku dôveryhodnosti dobieha, nie je to tak.","miera popularitu Róberta Fica je na škále od 0-30%, kdežto miera popularity Zuzany Čaputovej je v rozmedzí od 5-65%, čo je ešte podstatný percentuálny rozdiel medzi týmito politikmi","grafy sú inak číslované tj. prezidentka má stále asi o 20% vyššiu dôverihodnosť","Na grafoch sú odlišné čísla - na grafe o R. Ficovi percentá sa na pravej strane zväčšujú iba o 5%, na druhom grafe o 10%. Síce graf o dôveryhodnosti Z. Čaputovej klesá a graf R. Fica rastie, R. Ficovi dôveruje takmer 2x menej ľudí ako Čaputovej, t.j. Fico má veľmi daleko od útočenia na pozíciu Čaputovej.","Každý graf je urobený v inom rozmedzí percent","graf nie je správny","Zvislý stĺpec naznačuje percentá, ktoré sa výrazne líšia. Najaktuálnejšie má R. Fico 29% dôveryhodnosť a Z. Čaputová 53%.","lebo znovu tento graf nie je prvadivy a je falosny","Dôveryhodnosť pána Fica má oproti pani prezidentke rastúcu tendenciu avšak jeho dôveryhodnosť je iba približne polovičná.","Percento dôveryhodnosti prezidentky je oveľa vyššie ako dôveryhodnosť R. Fica","Nevyplýva, pretože R.Fico ma dôveryhodnosť len na úrovni asi 28%, zatiaľ čo Z.Čaputová asi na úrovni 47%.","grafy majú rozdielne číslovanie","Grafy sa líšia v percentuálnych hodnotách","R. Fico má síce rastúci počet % dôveryhodnosti, ale stále sa pohybuje v pomerne menších číslach ako Z. Čaputová, čo znamená, že nemá dostatočne vysoké %, aby na ňu \"útočil\".","Nie pretože ak sa pozrieme na percentil v grafe ten sa líši a aj ked na pohlad dva rovnaké gafy majú inú stupnicu a to skresluje nás pohlad na vec. aj ked sú grafi velmi dobre pre predstavivosť pre ludi mozu byt zavadzajúce","R. Fico sa ešte len dostáva k 30% dôveryhodnosti zatiaľ čo Z. Čaputová sa aj pri klesajúcom trende približuje k 55% dôveryhodnosti.","Je tam použitá iná mierka.","Nevieme overiť tvrdenie že R. Fico útočí na pozíciu najdôveryhodnejšieho politika iba z porovnania dvoch grafov. Grafy znázorňujú rozdiel iba medzi R. Ficom a Z. Čaputovou","Pretože Z.Čaputová sa stále drží v priečkach nad 50% , zatiaľ čo R. Fico sotva na 30%","Jeho percentá sú ešte dosť daleko za Čaputovou","vyzerá to iba vizuálne rovnako inak je tam rozdiel 25%","Roberta Fica vidíme len v porovnaní s prezidentkou Zuzanou Čaputovou. Nemôžeme preto tvrdiť, že útočí na pozíciu najdôveryhodnejšieho politika, ak nemáme prístup aj k miere dôveryhodnosti iných politikov.","Podľa percent uvedených v grafe Ficova dôveryhodnosť najviac dosahuje 30 percent zatiaľ čo Čaputovej najnižšia dôveryhodnosť dosahuje 50 percent, takže Čaputovú výrazne neohrozuje.","Ak si pozrieme percentuálne vyjadrenia obľúbenosti na ľavej strane grafu, tak vidíme, že obľubenosť Zuzany Čaputovej sa pohybuje v relácii od 50-65 percent, zatiaľ čo Roberta Fica do maxima 30 percent","Podľa tohto zdroja https://www.median.sk/pdf/OSTATNE/4522500_Doveryhodnost_politikov_PAT2_v06.pdf je R. Fico 4. v rebríčku dôveryhodnosti.","Základ grafov nie je rovnaký, keďže percentuálny zápis je v oboch prípadoch rozdielny. Aj keď graficky to môže vyzerať, že R. Fico má vysoké percento dôveryhodnosti, v skutočnosti jeho vrchol dosahuje necelých 30%, kým u Z. Čaputovej je vrchol tohto grafu na 65%.","pre bežného čitateľa, ktorý sa nesústredí na čísla ale iba na obrázok grafu to môže byť zavádzajúce pretože krivky u Fica sú väčšie ako u Čaputovej ale čísla ani zdaleka nie","R. Fico mal v novembri 2021 dôveryhodnosť pod 30%, čo je najvyššia hodnota na tomto grafe, zatiaľ čo Z. Čaputová mala najnižšiu hodnotu nameranú v septembri 2021, s dôveryhodnosťou nad 45%, čo je vyššia hodnota ako najvyššia hodnota u R. Fica","nedobieha lebo čaputová je stále dopredu popredu o 10% minimálne nad ficom","neviem či útočí","V percentach","Graf je zle spravený, ale keď sa pozrieme na percentá,tak Čaputová vyhráva","opäť výška krivky","pretoze caputova ma 60% zatial co fico v zmensenej mierke len 30%","ico útočí na pozíciu najdôveryhodnejšieho politika v krajine, je to pičovina pretože sa to týka prezidentských volieb nie celkovu dôveryhodnost","Čaputová má aj tak dvakrát takú dôveryhodnosť","v rozdielnych percentách, keďže grafy neukazujú presné porovnanie, ale len počet dosiahnutých percent nezávisle od seba","I keď je síce pravda že R. Fico získal pár percent k dobru zatiaľ čo Z. Čaputová ich stratila, nie je blízko k pozícii ktorá by ju \"ohrozovala\". Stále má necelý dvojnásobok dôveryhodnosti oproti R. Ficovi.","ale majú medzi sebou veľký % rozdiel čiže si nemyslím že R. Fico dobehne Z. Čaputovú","Pretože Zuzana Čaputová má zatiaľ takú úroveň dôveryhodnosti aj napriek poklesu, že takú R.Fico nedosiahol ani za svojho vzrastového maxima.","Robert Fico si sice zrysuje doveryhodnost no stale ani z daleka nie je na takej urovná ako Zuzana Čaputová","jedina vec co z grafu vyplyva je to, ze ficovi rastie doveryhodnost, zatial co caputovej klesa avsak ak sa clovek pozrie na percenta tak uvidi ze posledny udaj hovori ze fico ma cca29% zatial co caputova ma 49% graf je zavadzajuci preto lebo sa zda ze je to porovnatelne vela avsak ak by boli vedla seba v jednom grafe tak by bolo vidno rozdiel","Ficov graf je stale percentualne daleko pod Caputovou ale kedze grafy niesu s rovnakymi mierkami, vyzera to, ze Fico je doverihodnejsi.","takato predstava je skreslena z toho dovodu ze precentualna stuonica prveho grafu ide z 0 po 30 percent zatial co druhy graf ma stupnicu od 5 do 65 precent. Z tohto hladiska ma Fico len polovicnu doverihodnost ako zuzana caputova, preto sa neda hovorit o utoceni na jej poziciu","sdffsdfsfs","...","Ako som už v predošlo zadaní napísala, Z. Čaputová ma graf v rozmedzí 5 - 65 percent, v Novembri 2021 mala teda dôveryhodnosť cca 50 percent opýtaných. R. Fico mal dôveryhodnosť iba necelých 30 percent opýtaných. Z tohto môžeme zhodnodiť, že pani prezidentka má náskok cca 20 percent.","Lebo je tam rozdiel okolo 20%","Síce jeho dôveryhodnosť stúpala ale zastavila sa na cca 29% zatiaľ čo dôveryhodnosť Z.Čaputovej začala v Novembri znovu rásť.A aj tak je v ich percentuálnej dôveryhodnosti obrovský rozdiel.","Zuzana Čaputová má viac ako 50%, Róbert Fico nemá ani 30%.","keď niekto niekoho dobieha, zvyčajne si predstavujem menšie rozdiely ako 28% pri Ficovi a 53% pri prezidentke Čaputovej","Stále je medzi nimi dosť veľký rozdiel v dôveryhodnosti","pani Čaputovej verí okolo 65% občanov, zatiaľ čo pánovi Ficovi ani nie 30%.","Musíme sa pozrieť aj na percentá na grafe, nielen na to, ako vysoko siahajú stĺpce","Najvyššia dôveryhodnosť politika pri Robertovi Ficovi je len 30 percent, pričom u Zuzany Čaputovej je číslo ukazovateľa dôveryhodnosti dvojnásobné","Pretože nema ani z polovice toľko % ako ona.","R.Fico má iba 30% kým Z.Čaputová 41% v novembri 2021","zavádzajúce môže byť malé percentuálne rozpätie grafu (iba do 30 percent), jednotlivé grafové stĺpčeky sa tak zdajú vysoké","urcite aj keby utocil na z. caputovu, tak ju rozhodne nedobieha, a dalsia vec, neviem preco by mal utocit a aj keby podla mna by nikdy nemal taku doveryhodnost ako ona","Nie je stale aspon 20% pod caputovou","u fica mozeme vidiet ze graf ma maximum 30% a u caputovej 65% takze fico neutoci na poziciu najdoverihodnejsieho politika v krajne len mu trochu stupla reputacia zatial co caputova ma ovela viac percent ako fico","Zuzana Caputova ma stale o viac ako polovicu vacsie percenta doveryhodnosti","percentami sa k Čaputovej ani moc nepriblížil.","- pravdaže je to diskutabilné, lebo nedá sa vidieť do budúcnosti ale na základe grafov a percentuality popularity vyplýva, že Fico v skutočnosti Čaputovú nedobieha a ani Čaputová nestráca toľko ľudí čo ju podporujú","fico je podla grafu omnoho nizsie ako caputova, uvazdaju sa rozdielne percenta v grafoch","Ficovi sa len o niekoľko percent zdvihla popularita, ale Čaputová ju má stále o skoro 30% vyššiu.","Nie nevyplýva, pretože aj keď Čaputovej percenta klesli stále ma skoro 55% zatiaľ čo Fico ma len okolo 30%",".Fico ma o značne percent menej ako Zuzana Čaputová, a je o ňom známe že nie je dôveryhodný ani z ďaleka","Fico neútočí pretože jeho percenta dosahujú maximálne do 30% zatiaľ čo u Čaputovej to je v priemere okolo 55%","Dôveryhodnosť Fica má síce rastúci trend a u Zuzany Čaputovej je to naopak, no tieto dva grafy sa nedajú navzájom porovnávať, nakoľko hodnoty percent nie sú rovnaké. Ficove začínajú na 0 a končia na 30. U Zuzany Čaputovej Začínajú na 5 a končia na 65. A tak zatiaľ, čo Ficova dôveryhodnosť síce rastie, ani zďaleka nedorovnáva hoci klesajúcu no stále pomerne vysokú dôveryhodnosť prezidentky.","ak niekomu inému jednému politikovi rastú preferencie, neznamená to že útočí na iného","Druhý graf nezačina od hodnoty 0 ako prvý graf. R. Fico rozhodne nedobieha Z. Čaputovú.","Porovnávanie týchto dvoch grafov nie je veľmi správne. Os y v grafe vpravo nezačína od 0 a narastá o 10% nakoľko v ľavom grafe o 5%","ide o voličov ktorý robia tieto rozhodnutia","Zvislá os jedného a druhého má rozdielne hodnoty, čo je na pohľad zavádzajúce.","treba si všimnúť, že Čaputová sa pohybuje v oveľa vyšších percentách ako Fico","Stačí sa pozrieť na percentá. Hoci obidve grafy majú približne rovnakú veľkosť jednotlivých stĺpov. V novembri 2021 ma Fico len približne 28% dôveryhodnosť zatiaľ čo Čaputová približne 52%.","Je upravené maximum percent, ktoré sa na grafe zobrazujú, ak by mali rovnakú mierku, tak by to nebolo zavádzajúce. Ficov graf ide iba do 30% a má rastúci trend, môže to pôsobiť, že útočí na Čapútovú s klesajúcim trendom. Fico však dosiahol maximálnu dôveru ani nie 30% a dôvernosť Čapútovej neklesla pod 45%, maximum mala okolo 65%, čo je zjavne dosť vyššie ako Ficova.","Vzhľadom na hodnoty grafov je možné uznať, že R. Fico nedosahuje dostatočné vysoké hodnoty aby sme mohli uznať, že \"útočí\" na nejakú pozíciu","Hoci podľa grafu prezidentkina dôvera klesá a naopak Ficova stúpa, je nesprávne použitý graf. 1. graf dôvernosti Fica začína na y osi na hodnote 0 % a graf dôvernosti prezidentky y os začína na hodnote 5%, ďalej maximálna hodnota u Fica na y osi je 30% a u prezidentky na y osi je 65%, vhodnejšie je použiť rovnaké rozdelenie y osi od nula po 100% alebo dať obe grafy do jedného.","R. Fico sa nedokáže vyšplhať ani na 30%, zatiaľ čo Z. Čaputová neklesla ani len o 45%.","- Zuzana Č. neklesla pod 45 %, pričom Róbert F. nepresiahol 30 %","Čaputovú nedobieha, lebo jej dôveryhodnosť začala klesať","rozdiel medzi nimi je stále takmer 25%","pretože dôveryhodnosť Z. Čapútovej je viac 45%, zatiaľ čo dôveryhodnosť R. Fica nie je ani 30%","- pretože počet percent má R. Fico stále nižší ako Z. Čaputová aj keď stúpa je stále na cca 29% pričom Z. Čaputová cca 53%","pretože percentá v grafe R. Fica stúpa ale nie je stále vyšší než počet percent Z. Čaputovej","pretože v grafoch sú napisané percentá kde Fico ma okolo 30 % a Paní Prezidentka Z. Čaputová má stále okolo 50% čiže nieje pravda že na ňu útočí, percentuálny rozdiel je tam sále vysoký.","v počtoch percent R Fico jeho krívka stúpa ale celkovo percent ma okolo 30 a Z. Čaputova cez 50, takže neútočí na pozíciu najdôveryhodnejšieho politika","Pretože z grafov vyplýva že Z. Čaputová klesla len na približne 50% a R. Fico stúpol na 29%, takže R. Fico stále nedobieha Čaputovú aj napriek tomu,že mu percentá stupaju","Pretože počet % dôveryhodností ma Z. Čaputová vyšší ako R. Fico a aj keď stúpa jeho dôveryhodnosť je zatiaľ iba cca 29% a Čaputová ma cca 50%","Grafy maju rôzne %, zatiaľ čo vyzerajú rovnako, ich počet znázornených % je iný, najnovšie informácie v grafoch ukazujú že Zuzana 56% zatiaľ čo Fico okolo 28%.","Zuzana Čaputová má oveľa väčší percentil dôveryhodnosti ako Fico. Horná hranica Fica je 30% zatiaľ čo Čaputovej je 65%.","R. Fico najvyššiu dôveru získal u necelých 30 percent opýtaných zatiaľ čo Z. Čaputová sa drží medzi 45 a 55 percentami","Nie lebo percentá sú rozlične zatial čo R. Fico ma takmer 30% tak Z. Čaputová má takmer 55%","Pretože pán Fico nemá až také blízke čísla, percentá k pani Čaputovej.","Možno že jeho preferencie jemne stúpajú, dostáva sa však na maximálnu hranicu takmer 30%. Zuzana Čaputová má jemne klesajúci charakter dôveryhodnosti, stále však dosahuje najmenej približne 50%, preto tuná nemôžeme hovoriť, žeby Róbert Fico \"útočil\" na pozíciu pani prezidentky.","Z grafu sa môže zdať že Ficova popularita je vyššia, ale keď sa pozrieme n a osu Y tak vidíme že grafy nemajú rovnakú mierku, najvyšśí stupeň grafu popularity Fica je 30% a Čaputovej 65%. a Zatial čo Fico má niečo pod 30%, Čaputová má popularitu pod 55%.","Aj keď je trend dôverihodnosti stúpajúuci, na konci je možné vidieť takmer nulový nárast, zatial čo za dané obdobie dôverihodnosť Prezidentky mierne stúpla. Aj napriek trendom, je medzi nimi ešte priepastný rozdiel, takže slovo \"útočí\" nie je práve to správne","Titul najdôveryhodnejší politik u tohto mena nie je možný, podľa mňa. Ale snaží sa získať si priazeň ľudí a z nepochopiteľných dôvodov sa mu stále darí, no keby sa presunieme do roku 2022, výsledky sa zmenili.","nie lebo už vládol 12 rokov tak preto často vymýšľa nejakí spôsobí aby bol opäť premiérom","zavádzajúca je preto lebo nevyplýva dôveryhodnosť","znova musime prihliadnut ku percentualnym hodnotam","hodnoty sa pohybuju v odchike 5 percent","jeho dôverihodnosť je stale virazne nižšia","Taktiež treba povedať, že p. Fico má maximálne okolo 27%, zatiaľ čo p. Čaputová sa drží niekde pri 47%, takže nedá sa povedať že p. Fico \"útočí\" na miesto najdôveryhodnejšieho politika","Nemôže útočiť keď sa k nej dostatočne nepriblížil.","nevyplíva to preto, lebo Zuzana Čaputová má stále dosť veľký \"náskok\", resp stále jej dôveruje odosť viac ľudí, ako Róbertovi Ficovi. Graf môže byť zavádzajúci preto lebo osi Y nemaju rovnaky rozsah. Jeden končí pri 30% a druhý až pri 65%.","Oba grafy majú rozdielnu stupnicu percent. Keď u R. Fica sa maximálne percento na grafe zobrazuje 30% tak u Zuzany Čaputovej to je 65%.","Keďže posledný stĺpec v grafe dôveryhodnosti Fica je vyšší ako u Čaputovej, tak by sa mohol čitateľ domieniť, že Fico už má väčšiu dôveryhodnosť, no po dôkladnejšiom prezretí oboch grafom zistíme že Čaputová má stále približne dva krát väčšiu dôveryhodnosť ako Fico","Neútočí, grafy nemajú rovnaké percentá. Ficova dôveryhodnosť je na 30% zatiaľ čo Čaputová má takmer 55%, to je stále obrovský rozdiel, len tie grafy to skresľujú a sú zavádzajúce","Dôveryhodnosť R. Fica sa približuje k 30 percentám, dôveryhodnosť Z. Čaputovej je stále viac ako 50 percent, rozdiel je teda obrovský. Výška stĺpčeka v grafe o ničom nevypovedá","V percentách dôveryhodnosti je pán Fico na úrovni okolo 30%, zatiaľ čo pani prezidentka Čaputová je až na 65%.","nevyplíva pretože Fico má stále nižšiu dôveryhdnosť ako Čaputová","neda sa utocit na doveryhodnost...","Pretože grafy nezobrazujú rebríček najdôverihodnejších politikov ale iba konkrétnych dvoch a ich dôverihodnosť.","fico ma 2x menej percent doveryhodnosti ako caputova, urcite by som to nenazval utocenim a ani dobiehanim","Fico je stále veľmi pozadu za čaputovou, nakoľko on dosiahol sotva 30% ale ona má takmer 55.","ze to hovori akoby uz uz to malo nastat pritom takyto trend klesania a stupania jedneho a druheho by musel trvat dlho aby nakoniec Fico obehol Caputovu. Takze nie este neutoci.","V tom že počet percent na okraji nie je rovnaky","Dôverihodnosť p. Fica sa na grafe pohybuje najčastejšie medzi hodnotami 15-30% Naopak, dôverihodnosť p.prezidentky Čaputovej sa pohybuje vo výrazne väčších hodnotách","Fico nedobieha Čaputovú, pretože aj keď jeho dôveryhodnosť stúpa, stále je hodnota dôveryhodnosti ďaleko od dôveryhodnosti Čaputovej. Ficova dôveryhodnosť dosiahla maximum takmer 30%, zatiaľ čo Čaputovej dôveryhodnosť neklesla pod 45%.","Percentuálna dôveryhodnosť je vyššia u Čaputovej i keď jej percentá klesli. Ficovi rastú Grafy na úrovni 30% zatiaľ čo Čaputovej mierne klesli na úroveň okolo 50%.","pretože aj keď mu stúpla dôveryhodnosť stále je nižšia ako ostatných","Čaputová si stále drží viac ako 45% dôveryhodnosť, pričom Robert Fico nedosiahol ani 30%","Dôveryhodnosť Zuzany Čaputovej je stále takmer 55% zatiaľ, čo dôveryhodnosť R. Fica nedosahuje ani 30%.","Maximum 1. grafu je 30% a druhého 65%. Ich znázornenie pomocou rovnako vysokých stĺpcov je teda zavádzajúce.","rozdiel doveryhodnosti je stale priblizne 20% a preto mi pride odvazne tvrdit ze ide o utočenie, hoc teda z dlhodobeho hladiska ma RF stupajuci a ZČ klesavy trend,","Mierka grafu - je cca dvakrát zväčšená aby dôveryhodnosť Fica vyzerala závažnejšie. Nepravidelné časové úseky.","y-ová os v dvoch grafoch sú odlišné, kým v prípade prvého grafu začína od 0% a končí na 30%, pri druhom začína na 5% a končí na 65%. Podľa prieskumu z novembra 2021 je popularita Čaputovej o približne 20% vyššia ako Ficova, a rýchlosť zmeny v grafoch za seldované obdobie nenaznačuje, že by Fico dobiehal Čaputovú v popularite.alebo ju predbehol","pri ficovom grafe je najvyssie cislo 30%, pri caputovej je najvyssie cislo 65% , to je zavadzajuce, pretoze ludia mozu z takto danych grafov naozaj ziskat pocit, ze fico dobieha caputovu, aj ked to tak nie je.","Fico síce víťazí v nejakých mesiacoch,ale stáale to neni dosť na to aby sa to dalo takto nazvať kedže to nie je ani vätčšina mesiacov.","Napriek tomu, že dôveryhodnosť R. Fica mala rastúci trend, nepriblížil sa k obľubenosti Z. Čaputovej. Jeho najvyššia miera vierohodnosti dosahuje 30 percent, kým najvyššia obľúbenosť Z. Čaputovej dosihla svoj vrchol pri 65 percentách. Dôveryhodnoť Čaputovej v najnižšom bode je stále vyššia ako Ficova v tom najvyššom. Z grafov teda nevyplýva, že Fico útočí na pozíciu najdôveryhodnejšieho politika a dobieha Čaputovú.","Aj keď dôveryhodnosť Fica stúpa stále je jeho dôveryhodnosť a dôveryhodnosť Čaputovej vzdialená 25%.","neútočí iba sa tamukazuje kto má akú dôveryhodnosť a aj tak Fico prehráva","Dáva najavo väčšiu dôveryhodnosť ľudí k Róbertovi Ficovi. I keď dôverihodnosť mu trochu stúpla od najdôveryhodnejšieho má ešte ďaleko. V percentách má menej než 30% oproti Zuzane Čaputovej s takmer 55%.","Nedá sa povedať z grafu či je Ficovým zámerom \" útočiť \" na pani Prezidentku, ale dá sa považovať pravdou, že si získava dôverihodnosť publika.","Hodnoty pri grafoch sú skreslené, v grafe Roberta Fica hodnoty % stúpajú po 5, končia na 30 %, zatiaľ čo u Zuzany Čaputovej stúpajú po 10 a končia na 65%.","Interpretácia je zavádzajúca, pretože grafy neobsahujú rovnaké počty percent, preto sa na prvý pohľad zdá, že Róbert Fico môže \"útočiť\" na danú pozíciu. V skutočnosti však má oveľa menej percent dôveryhodnosti než Zuzana Čaputová.","Grafy majú odlišnú mierku. Zatiaľ, čo Ficová ide len do 30 percent, tá Čaputovej má rozmer až do 65 percent. Z toho vyplýva, že aj keď dôveryhodnosť Čaputovej trocha klesla stále je o dosť väčšia od tej Ficovej.","Na grafe si musíme všimnúť %, v akých sú dané hodnoty uvedené. Kým dôveryhodnosť Zuzany Čaputovej klesla k novembru 2021 na niečo okolo 50%, dôveryhodnosť Roberta Fica síce stúpa, no k novembru 2021 sa stále drží pod 30%. Je preto zavádzajúce tvrdiť, že hoci jeho dôveryhodnosť stúpa, tak aj útočí na pozíciu najdôveryhodnejšieho politika, pretože počet % to nepotvrdzuje.","z grafov naozaj vyplýva, že dôveryhodnosť Fica rastie no treba si na ľavej strane pozrieť aj percentá. Čaputovej klesla dôveryhodnosť na 55% a Ficovi síce stúpla popularita ale na ledva 30%","pretože zatiaľ čo u Fica sa dôveryhodnosť pohybuje od 0% po 30%, tak u pani prezidentky to začína až od 5% po 65%","Nie keďže Róbert Fico potrebuje ešte o 25% vyššiu dôveru, aby ju dobehol","Je zavádzajúca pretože Róbert Fico má dôveryhodnosť u voličov pod 30%, Zuzana Čaputová má dôveryhodnosť tesne pod 55%","nie fico sa pohybuje medzi 25% - 30% a čaputová medzi 45% - 55%","Môžeme si všimnúť percentá. Ficov graf má najviac 30%, zatiaľ čo p. Čaputovej má 65%. Z grafov sa taktiež nedá určiť či niekto útočí na pozíciu, ktorá bola spomínaná alebo nie. čistý nonsens jednoducho.","Nie, pretože pani Čaputová sa pohybuje maximálne 65%, pán Fico ani nie 30%.","zavádza v tom, že jeden graf je od 0 po 30% a hýbe sa po 5% a druhý graf je od 5 po 65% a hýbe sa po 10%","Graf Zuzany Čaputovej začína 5 percentami a graf Róberta Fica 0 percentami","Mierka hodôt grafov nie je rovnaká. V porovnaní R. Fico má 28% a Z. Čaputová má 47%.","Nevyplýva z toho nič, u neho je číslo iba do tridsať percent, kým pri prezidentke je to číslo vyššie (45-60%), a nie je tam porovnanie s inými politikmi, takže to nič neznamená","Percentuálne sú tie grafy na iných úrovniach. R. Fico síce má na oko vyšší graf ale pri nižšich percentách.","ficove najvyššie perecntá je 30, u čaputovej je to až 65. a tak aj keď oba stĺpce môžu byť blízko vrchu tabuľky, nie sú ani blízko.","v počte percentách sú obe inak znázornené Fico je od 0 do 30 čo nie je ani polovička z 65 ktoré dosiahla prezidentka","v grafoch sú iné percentá čiže hoci na prvý pohľad sa zdá, že je tam veľká zmena je to iba klam, pri Ficovi sú percentá po 30 a pri prezidentke po 65","nevyplýva keďže aj napriek stúpajúcemu trendu sa stále nedotkol hranice 30% zatiaľ čo Zuzana Čaputová sa drží nad hranicou 45% aj napriek klesajúcemu trensu","Fico má stále o polovicu dôveryhodnosti menej.","V tom, že nie každý človek si všimne percentá na ľavej strane. Tým, že je to v takej istej veľkosti nás to zavádza si myslieť, že Ficovi ľudia veria viac ako Čaputovej.","Zavádzajúce sú veľkosti daných stĺpcov, avšak treba pozerať na počet percent, ktoré sú u našej prezidentky skoro 2x väčšie.","Fico má oveľa menej percent ako Čaputová","Fico ma menej percent ako Čaputová","Vyplýva len rast dôveryhodnosti Fica","Vplýva len rast dôveryhodnosti Fica","Vyplýva len rast dôveryhodnosti Róberta Fica","moze sa povedat ze utoc, kedze sa mu zdvihaju percenta, ale stale je o cca 20percent pod caputovou, takze v konecnom dosledku to pravda neni. mierne sa mu iba zdvihaju percenta","pretože sa pohybuje v rovine 3o% kdežto caputova okolo 6o%","vizuálne graf síce pôsobí tak, že Fico rastie a Čaputová klesá rovnakým tempom, avšak keď sa pozrieme na os Y, môžeme vidieť, že pri Čaputovej sú čísla 2x väčšie, ako na druhom grafe","Na prvý pohľad môže vyzerať, že dôveryhodnosť u R. Fica stúpa, treba si však všimnúť bočné čísla znázorňujúce percento dôveryhodnosti, ktoré je aj napriek miernemu stúpaniu stále skoro dvojnásobne menšie.","nutne nevyplýva, že je najdôveryhodnejší v krajine, iba to, koľko % opýtaných mu dôveruje a tí môžu rovnako tak dôverovať inému politikovi, naviac, na takéto tvrdenie je potrebné mať viac než len dvoch politikov na porovnanie","Grafy sú zavádzajúce. Na prvý pohľad sa zdá že sú stĺpce rovnako vysoké ale oba grafy majú posunutý percentyl, pri Ficovi 0%-30% a Čaputová 5%-65%","Pretože Robert Fico má stále nižšie percentá popularity ako Zuzana Čaputová. Robet Fico má maximálne 29% a Zuzana Čaputová má maximálne 65%","Aj keď na prví pohľad grafy pôsobia rovnako, stupnice sú upravené inak. Graf 1 stúpa po 10 percentách a začína na 0%, zatiaľ čo graf 2 stúpa po 5 percentách a začína na 5%. Fico má tým pádom len necelú 30% popularitu a Čaputová, väčšinovú takmer 55%.","Treba si všimnúť, že grafy majú na osi y rôzny začiatok. Ficov začína na 0% zatiaľ čo Čaputovej na 5% a líšia sa aj rozsahom, preto sa netreba nechať oklamať hneď prvým pohľadom. Z posledného prieskumu má Čaputová stále okolo 50percent a Fico okolo 30percent, takže nie je až tak blízko na to, aby jej šlapal na päty.","Dôveryhodnosť Roberta Fica Zuzanu Čaputová nijako neovplyvní.","Hoci ma dôverihodnosť fica rastúci trend, ma ju oveľa nižšiu ako Čaputová","údaje na osi y (podpora vyjadrená percentuálne) nie sú totožné, zatiaľ čo u RF je maximálna hodnota na osi y 30% u ZČ je to 65% a jej dôveryhodnosť sa v každom sledovanom čase pohybuje nad 30%","R. Ficovi síce narastá dôveryhodnosť, avšak pohybujeme sa v značne nižších hodnotách ako pri Zuzane Čaputovej. Zatiaľ čo najnižšie percento pri Z.Č. je približne 47%, pri R.F. je najvyššie okolo 28%.","Pri porovnávaní týchto grafov sa treba sústrediť na percentá, ktoré uvádzajú. Výsledky R. Fica sa v novembri 2021 pohybujú okolo 29%, zatiaľ čo výsledky Z. Čaputovej dosahujú okolo 53%.","pretože fico má max 30% v grafe a čaputová 65%","lebo fico má odosť menej percent ziskaných ako čaputova podla grafu","R. Fico má menej počet % než Zuzana Čaputová","Je zavadzajúca v tom, že v grafe to idem smerom nadol, aj keď som sa dočítal, že to tak nebolo.","to že dobehne čaputovú neznamená že bude najdôveryhodnejší","Je zavádzajúca v tom že výška grafu je rovnaká no percentá sú rozdielne.","Pretože u Fica je najvyššie percento je 30% a u Čaputovej 65%.","nie je jeho chyba že mu ľudia veria viac ako prezidentke, zmenil názory a veria mu viac","Zuzana Čaputová má 65% a R. Fico má len 30 %.","V grafe iba vidíme že o niečo stúpol ale to nemusí hneď znamenať že útočí na jej pozíciu","R. Fico má v novembri 2020 iba 29% a Z. Čaputová ma v novembri 2020 53%.","Grafy majú medzi sebou rozdielne ohraničenie percent, Ficov graf končí pri tridsiatich percentách, zatiaľ čo Čaputovej graf končí šesťdesiatimi piatimi percentami, čo je takmer dvojnásobne vyššia hodnota.","Pri grafe Fica je maximálny počet percent 30 zatiaľ, čo u Čaputovej až 65 percent.","Dôveryhodnosť R.Fica síce stúpa ale stále prezidentku Z.Čaputovú nedobieha.","- graf prezidentky začína na 5%, graf R. Fica na 0% - rozptyl červeného grafu je 0-30% - rozptyl modrého grafu je 5-65% - dosahuje menej percent R. Fico napriek tomu že výška stĺpca je podobná, pretože je iné rozpätie percent","Z. Čaputová má naďalej dôveryhodnosť okolo 45%, zatiaľ čo R.Fico má iba takmer 30%. Graf jasne tieto fakty interpretuje","- Z grafov môžeme vidieť, že dôveryhodnosť R.Fica nerastie ale je stála a stále nedobieha % dôveryhodnosti Z.Čaputovej, ktorá má 50% dôveryhodnosti. - Pojem \"najdôveryhodnejší politik\" je taktiež zavádzajúci, pretože 30% nie je väčšina. Tu ale musíme brať na ohľad postoj webu, ktorý tento článok píše.","Nevyplýva, pretože Róbert fico má dôveryhodnosť len 30% zatiaľ čo Zuzana Čaputová má 50%.","r. fico ma 30 percentnun a z. caputova 55 percentnu doveryhodnost","Pretože z Grafu R.F. ide od 0% a graf Z.Č. ide až od 5%","Nemôžeme to tvrdiť s istotou, lebo nemáme porovnanie od ostatných politkov, takže nevieme či je najdôveryhodnejší.","Nevyplýva, pretože síce Róbert Fico má stúpajúci charakter, jeho najvyššia dôvera je na hranici 30tich percent, pričom napríklad Zuzana Čaputová mala v jednom období najvyššiu dôveru až 65 percent.","Keďže majú grafu rozdielnu mierku, ich porovnanie je skreslené. Ale vidíme, že červený graf má maximálnu hodnotu tesne pod 30%, zatiaľ čo červený graf až pri 65%, takže v konečnom dôsledku ani \"neútočí\" na pozíciu najdôveryhodnejšieho politika a teda nedobieha Z. Čaputovú","Majú úplne rozdielne percentá","Percentuálne menej ľudí sa zmestí do škály 30 a viac šudí do škály 65","graf o Zuzane čaputovej je od 5 - 65% ten u Fica je od 0 - 30%","dôveryhodnosť R. Fica má z dlhodobého hladiska klesajúci trend https://www.markiza.sk/spravy/exkluzivne/1989295_vrcholy-a-pady-roberta-fica-uz-len-jedna-vec-moze-rozhodnut-o-jeho-politickom-konci","R. Ficova doverhodnost dlhodobo klesá","Teda kým Fico dosahuje 30%, Čaputová neklesá pod 45% Samozrejme, Fico môže rásť aj naďalej, no 15% je stále veľký rozdiel","Vertikálna os grafu nie je pri obidvoch grafoch v rovnakých hodnotách, aby sa dala vizuálne porovnať. Fico má najvyšší stupeň 30% , pričom Čaputová v rovnakej úrovňovej hladine 65%. Vyzerá to na prvý pohľad, že grafické stĺpce dosahujú rovankých hodnôt, avšak nie je tomu tak.","fico má pod 30%, zuzana ma okolo 50%","Zďaleka na túto pozíciu neútočí, oproti dôveryhodnosti Z.Č. stráca cca 20%.","nepovedal by som že ju úplne dobieha lebo je medzi nimi stále 25% rozdiel","Interpretacia je zavadzajuca pretoze su pouzite ine hodnoty v grafe, Fico ma skoro 30% doveryhodnosti, a Caputova ma takmer 55%","v percentualnej vizualizacii: fico-graf-od 0% do 30%, caputova-graf-od 5% do 65%","Pretože sa porovnávajú len 2 sk politici a nie je uvedené že by prezidentka bola najdôveryhodnejšia, takze nemožno tvrdiť o pravdivosti výroku","R. Fico nedosahuje doveryhodnosť ani v jednom mesiaci nad 30%, zatiaľ čo Z. čaputová dosahuje až 65% a zároveň ani v jednom mesiaci to nie je menej ako R. Fico","v počte percent","Pán Fico nedosiahol ani 30% dôveryhodnosti, zatiaľ čo pani Čaputová ma okolo 50%.","Nie pretože prezidenka sa pohybuje aj napriek klesaniu dôveryhodnosti vo vyššich percentach ako Fico.","dôveryhodnosť R. Fica sa nedotýka ani 30%, zatiaľ čo Čaputovej % sa pohybujú okolo 50-53%.","Aj keď v grafe vidíme, že dôverihodnosť Zuzany Čaputovej klesá, má stále viac percent ako Robert Fico.","nepovedala by som, že Fico útočí na tú pozíciu","mozme si vsimnut ine percentualne hodnoty","dobieha ale pomaly","R. Fico má ešte daleko do dobehnutia Z.Čaputovej. Má stále menej percent aj ked Z. Čaputová klesla.","zavádzajúce sú hodnoty v pravej škále. Zatiaľ čo sa Zuzana Čaputová pohybuje v číslach nad 50%, Róbert Fico sa pohybuje v číslach pod 50%. Takže je jasné že väčšiu dôveryhodnosť má Zuzana Čaputová a graf je len zobrazený tak, aby zavádzal ľudí","Pretože aj keď sa jeho dôveryhodnosť zvyšuje na grafoch sa použila rozdieľna mierka a Čaputová má stále približné 20% naviac v porovnaní z Ficom.","Lebo percentá sú tam iné. Čaputová sa pohzbuje medzi 65% až 50% a Fico len 15% do 30%, čo sa nedá porovnávať Lenže, človek si to nie vždy všimne.","grafy majú rozdielnu stupnicu, jeden začína na piatich percentách a druhý na nule, Fico má sotva 30% a Čaputová 65%","Síce mu rastie popularita a dôveryhodnosť, no v konečnom dôsledku Čaputová ma dvojnásobok dôvery ako Robert Fico.","Grafy nie sú zobrazené s rovnakými percentuálnymi hodnotami na \"y\" osi. Takto je ich porovnanie zavádzajúce a neprimerané.","pretože, ak sa pozrieme na množstvo percent, môžeme si všimnúť, že aj keď klesla dôveryhodnosť prezidentky, stále má na konci novembra vyše 50 percent. Fico má na konci novembra 2021 iba niečo pod 30 percent","Ľudia v pandemickej situácii hľadajú osoby vo vysokých pozíciach, na ktoré môžu zhodiť vinu. Keďže Fico v posledných rokoch upadol a v takejto pozícii nebol, ľudia budú prirodzene inklinovať k nemu ale časom sa dôvera opäť vyrovná keď bude situácia menej napätá. Nemyslím si, že by Fico priamo útočil na pani prezidentku, ak by na niekoho útočil bol by to skôr premiér/predseda parlamentu alebo koalície.","Nie, zvýšená dôveryhodnosť jedného politika oproti druhému neznamená, že útočí na druhého.","Podľa mňa ma tendenciu sa tváriť, že útočí, keďže jeho dôveryhodnosť stúpa, ale nedobehne ju tak rýchlo, keďže sa len blíži k 30%, zatiaľ co Čaputová sa blíži k 55%","Zatiaľ čo dôveryhodnosť Roberta Fica sa pohybuje niekde pod 30percentami, dôveryhodnosť pani prezidentky je niekde v okolí 30percent, graf úmyselne zavádza inými percentami v oboch grafoch.","Takéto grafy môžu popliesť mnohých ľudí, ktorí si hneď na prvú nevšimnú, že percentuálna body sú pri Ficovi výrazne posunuté nadol, ale pozerajú sa len na výšku stĺpika","Keby sme si všímali len stĺpce vyzerali by podobne, no údaje sú úplne iné. Zatiaľčo Zuzana Čaputová má graf po 65%, Robert Fico do 30%. Čiže v tom je to zavádzajúce a mylné.","Fico má 28 percentnú dôveru, zatiaľ čo Čaputová 48 - stále tam je veľký rydiel a pri poslednom prieskume dôvera v ňu znovu stúpla","Aj keď podĺa grafov dôveryhodnosť R. Fica stúpa, stále sa pohybuje v oveľa nižších číslach ako Z. Čaputovej. Zatiaľ čo Fico má v septembri dôveryhodnosť okolo 28%, Čaputová má stále obrovský náskok s jej 53% dôveryhodnosťou.","Napriek tomu že z grafov vyplýva že dôveryhodnosť Roberta Fica stúpa a dôveryhodnosť Zuzany Čaputovej klesá nadpis \"Fico útočí na pozíciu najdôveryhodnejšieho politika v krajine!\" je zavádzajúci kedže dôveryhodnosť Roberta Fica nedosahuje ani 30 percent čo ani zdaleka neútočí na \"pozíciu najdôveryhodnejšieho politika v krajine\"","Jeho dôverihodnosť naozaj stúpa, ale stále nieje ani polovičná oproti čaputovej, takže od toho aby útočil na túto pozíciu je ešte dosť daleko","dôvera R. Fica sa pohybuje okolo 30%, zatiaľ čo dôvera Z. Čaputovej okolo 50 až 65%","percentá na ľavej strane grafov sú rozdielne a tak sa líši aj ich mierka, dôveryhodnosť Čaputovej je tak o 20% vyššia v najnižsom bode grafu ako ficova v najvyššom bode jeho (ona mala najmenej 47% a on najviac 27%)","čaputová má náskok približne 25% v novembri aj pri stupani doveryhodnosti Fica a poklese doveryhodnosti Čaputovej. Je to dostatočný rozdiel. Nie je povedané, že Čaputová je prvá.","graf fica sa pohybuje max cca 28% zatial čo Čaputovej graf sa hýbe okolo 55% Graf fica je zvečšený aby sedel s čaputovou keby sú na jedne y-osi spolu Fico by bol pod Caputovou o dosť","Tu je možné uviesť rozdiel v dôveryhodnosti, kde Z. Čaputová má dvojnásobnú dôveryhodnosť oproti R. Ficovi a a pri 60% by sa dalo argumentovať, že strata 5-10% môže byť odchýlka v prieskumoch verejnej mienky.","je tam rozdiel 20 % respondetov","Vidíme, že hoci časové obdobie je v oboch grafoch rovnaké, percentá na osi y sa značne odlišujú. Fico teda dosahuje hoci aj v najúspešnejšom mesiaci len niečo cez 50 percent dôveryhodnosti Čaputovej. Fico má teda asi 30, zatiaľčo Čaputová, hoci už mierne klesla, má stále niečo pod 55 percent. Dalo by sa to krásne vidieť, ak by boli grafy nanesené na seba v jednej grafike. Okrem toho vidíme, že v poslednom mesiaci merania Čaputová opäť trochu stúpla, nedá sa teda povedať, že sa Fico vyslovene doťahuje alebo sa bude doťahovať.","Pri Ficovom Grafe je maximum 30% . Pri Grafe Čaputovej je maximum 65%. Pri čom jej dôveryhodnosť neklesla pod 50% . Ficova dôveryhodnosť nedovŕšila ani 30 % .","pretože Ficova škála dôveryhodnosti končí pri 30%. Prezidentkina škála končí 65%.","Ficov graf končí pri čísle 30 a Čaputovej pri čísle 65","čaputová má aj tam stále viac hlasov ako Fico.","Je pravda, ze v poslednych mesiach by sa dalo povedat ze caputova klesa a fico stupa ale to neni dovod oznacit ho za najdoveryhodnejsieho politika v krajine, lebo to moze byt ovplyvnene roznymi faktormi a kludne sa to moze na buduci mesiac vymenit.","Hodnoty v percentách u R. Fica sú na ľavej strane menšie a preto to vyzerá, že dôveryhodnosť mu rastie.","Je to zavádzajúce, aj keď sa na prvý pohľad zdajú tieto grafy rovnaké, na ypsilonovej osi majú iné precentá a Fico ich má stále o dosť nižšie. Avšak ani sa nebavmeo o tom kto tieto prieskumy robí, no hej z tochto grafu nemá Fico väčšiu dôveryhodnosť ako Čaputová... Neviem, že či sa dá povedať, že ju dobeieha keď roydiel je viac ako 13%","Pretože jeho percentuálna dôveryhodnosť, hoci rastúca, nepresahuje ani 30 percent.","dané grafy nemajú rovnakú mierku, zatiaľ, čo Čaputovej krivka sa zdá byť nižšie ako Ficova, v skutočnosti jej popularita je o 25% vyššia ako Ficova","-aj ked ficovi rastie, určite Fico neutočí na pozíciu najdôveryhodnejšieho politika, kedže má okolo 28 %, zatiaľ čo čaputová okolo 50%,","dôveryhodnosť Robert Fica nedosiahla ani len 30%, zatiaľ čo Zuzana Čaputová má dôveryhodnosť občanov až u takmer 55% občanov","Ficova popularita sa stále drží pod 30% na rozdiel od Čaputovej, ktorej popularita je dvojnásobná, popularita politikov kolísa na základe ich činov a vyjadrení, preto je úplne bežné, že v danom čase na danom mieste môže byť daný politik obľúbenejší, lebo povedal niečo čo ulahodilo uchu občanov Útočí je v tomto prípade prisilné slovo.","Ficova dôverzhodnosť z najaktuálnejšieho obodbia (november 2021) je podla grafu hodnotená ANI NIE 30%. Z. Čaputová má z novembra 2021 až skoro 55%, čo predstavuje stále väčšiu časť.","Dôveryhodnosť grafu Zuzany Čaputovej má odlišnú škálu %, začína od 5% a končí 65% pričom Ficova začína od 0% a končí už v 30% Preto sa nám vizuálne môže zdať, že je to pravda ale nie je","Fico má skoro o polovicu menej percent","Fico má o takmer polovicu menej percent hlasov ako Čaputová, podľa mňa bude trvať ešte dlho kým ju dobehne, percentá ľudí ktorí mu dôverujú v predošlých mesiacoch / rokoch sa najviac zmenili o 10%.","Fico nedosahuje ani 30%, neútočí na Čaputovú, ktorá ma viac než 50%","človek si nemôže byť istý či to je pravda alebo nie nakoľko tam sú zahrnutý iba dvaja členovia","R. Fico je stále okolo 20% menej dôveryhodný ako Z. Čaputová","On má maxinálne 28%, pričom ona má až 47%, určite neutočí","V grafe je nerovnomerne určené percentuálne vyjadrenie","lebo R. Fico nemá ani 30% dôveryhodnosť, zatiaľ čo najnižšie Čaputová má okolo 57%","Nevyplýva, pretože ide o 2 rôzne grafy s rôznymi mierkami. Ak by sme dali Ficove údaje do Čaputovej grafu, bol by hlboko pod ňou. Ficova dôveryhodnosť má síce stúpajúci trend, no stále nie je ani 30%. Čaputová si za obdobie merané na grafe mierne pohoršila, no drží sa nad 50%. Nemôžeme preto povedať, že Fico útočí na pozíciu najdôveryhodnejšieho politka, aj keď rozdiel medzi ním a Čaputovou sa zmenšil, stále je priepastný a je nepravdepodobné, že sa mu podarí prezidentku dobehnúť.","Fico má stále o približne 25 percent menšiu dôveryhodnosť ako Čaputová","Mierka grafov nie je rovnaká.","Dôveryhodnosť R. Fica má síce stúpajúci trend, no stále sa pohybuje medzi 20%-30%, zatiaľ čo Z. Čaputová má dôveryhodnosť v rozmedzí 50%-60%, aj keď má klesavý trend. Takže napriek zdanlivej prevahe R. Fica sa stále nepribližuje dôveryhodnosti prezidentky.","Aj keď Čaputovej percentá klesali, tak Robert Fico sa nepriblížil k nim. Možno jeho preferencia stúpa, no nedá sa porovnať s štatistikou pani prezidentky.","je zavádzajúca pretože percento dôveryhodnosti ZČ sa pohybuje v úplne iných hodnotách ako dôveryhodnosť R. Fica, ktorá sa pohybuje okolo 25 percent, zatiaľ čo dôveryhodnosť ZČ okolo 55 percent a teda , nie je možné aby útočil na jej pozíciu aj keď sa to tak na prvý pohľad z grafu javí","Graf je zavádzajúci, oba grafy majú rozdielnu y os, Ficova popularita sa točí okolo 30%, zatiaľ čo Čaputovej sa drží okolo 55%, čiže je omnoho dôveryhodnejšia","V grafoch je odlišná mierka, v skutočnosti je Čaputová ďaleko pred Ficom.","Preto Zuzana Caputova ma stale vyssie percenta ako Robert fico aj popri klesani","Podpora Roberta Fica je v novembri 2021 približne 28%, zatiaľ čo podpora prezidentky Čaputovej je v tomto období približne 45,8%.","nie nevyplýva tým že R. Fico má pri grafe oveľa menšie percentá ako Z. Čaputová a tak fakt že stlpce v grafe sú rovnako vysoké môže byť zavádzajúce","Treba si uvedomiť že pre dve grafy boli použité iné osi y. Pri R. Ficovi je najvyššia hodnota osi y na 30%, kdežto pri Z. Čapútovej je to na hodnote 65%. Prezidentka ani raz za sledované obdobie nepodliezla hranicu 45% percent a Fico sa ani raz nedostal cez 30%, z čoho jasne vyplýva, že rozhodne neútočí na pozíciu najdôveryhodnejšieho politika.","Stále má málo % dôveryhodnosti a nemožno potvrdiť, že útočí, keďže nepoznáme percentá iných politikov","Caputovej zacala posledne stupat a ficovy klesat","Pri porovnaní počtu percent vyhráva Čaputová a polovicu síce vyzualne to vyzerá že vyhráva že Róbert Fico Vyhráva","Pri porovnaní poctu percent vyhrava Čaputová skoro o dvoj násobok sice vizualne to vyzera ze fico vyhráva.","Z grafu sa nedočítame či R. Fico útačí na Z. Čaputovú. Ficova dôverihodnosť síce stúpa no aj s najvyššou hodnotou mu stále chýba približne 20% aby Čaputovú dobehol.","Určite nie, keď sa správne pozrieme budeme vidieť, že síce áno, je pravda, že jeho dôveryhodnosť sa v očiach ľudí z nejakého dôvodu zvyšuje, no nedá sa to porovnať s % ktoré dosahuje. Pretože on má po 30% kde na druhej strane Pani prezidentka nad 50%","pretože Čaputová sa stále drží na priečkach okolo 50 percent, zatiaľ čo Fico má len okolo 30 percent","Percentá sa líšia, Čaputová má omnoho viac percent, hoci jej trend vyzerá klesajúci","Treba si všímať aj percentá nie len graf a stĺpce. Čaputová má viac percent, vyplýva to z grafov. Fico ju nedobieha ani keby veľmi chcel.","Pretože nemajú rovnaký počet percent v tabuľkách a niekto si to ani nemusí všimnúť preto je to zavádzajúce.","Nie pretože Fico sa pohybuje na úrovni 30% a Zuzana na 65%. Na grafoch by mali byt inak tie percentá aby sa mohli porovnávať","Róbert Fico dôveryhodnosťou nedosahuje ani 30% zatiaľ čo Zuzana Čaputová síce klesla o pár percent ale jej dôveryhodnosť dosahuje stále vyše 50%","Podľa percent uvedeních v grafoch dôverihodnosť Zuzany Čaputovej je viac ako 55 % zatiaľ čo Róberta Fica ani nie 30 %. Dôverihodnosť Róberta Fica rastie pomaly.","Lebo sa tam porovnávajú len dvaja politici a nie aj ostatný, takže je ťažké povedať ako by na tom bol niekto iný a či dôvera ľudí nie je vyššia aj pri inom politikovi ako pri nich dvoch.","Nie, lebo Čaputovej dôveryhodnosť je stále vyššia ako Ficova.","Jeho graf ma maximum 30% čo capoutova maximálne spadla na 50% a potom stúpala","Ficova hodnovernosť nestúpila ani nad 30% pričom prezidentka má stále nad 45%.","Grafy sú zle očíslované. Aj keď vyzerajú tak, že Fico útočí na popularitu Čaputovej, keď sa pozriete na čísla na boku tak si všimnete, že Ficovi stále verí >30% ľudí, zatiaľ čo Čaputovej verí takmer dvakrát viac ľudí.","Pretože v prípade Roberta Fica sa jedna o nižšie percentá než v prípade Zuzany Čaputovej, avšak všetko je na rovnakej rovine a tak to na prvý pohľad pôsobí, že ich percentá su takmer totožné, čo donúti čitateľa na článok kliknúť a bližšie sa na to pozrieť, čiže sa jedná o clickbait","Každý graf na ukážke ma rozdielne mierky . Je nutné sa prv pozrieť aj na hodnoty z grafu v číslach a zistíte , že R. Fico nesiaha so svojou okolo 30 percentnou popularitou na pani prezidentku s okolo 55 percentnou popularitou.","Nenazvala by som to slovom útočí pretože medzi nimi je stále cca 25%. Pri použití slova útočí by fiktívny autor zavádzal čitateľov.","Dôveryhodnosť Zuzany Čaputovej je percentuálne omnoho vyššia ako Roberta Fica. Jej dôveryhodnosť síce poklesla a v prípade Roberta Fica stúpla, ale stále je Robert Fica priveľmi nedôveryhodný na to, aby bol jej konkurentom.","Zatiaľ nie. Fico si drží pomerne veľký odstup od prezidentky. Navyše ako som už spomínal, chýbajú v grafe aj ďalší politici, podľa ktorých by sa správne určilo, či Fico naozaj útočí na popredné priečky. Ďalej chýba v grafe stĺpčeky vyjadrujúci jeho nedôveryhodnosť.","Pretože R. Fico nedobieha Čaputovú - nevyplýva to z grafu.","R.Fico má menej než 1/2 dôverihodnosť oproti P.Čaputovej","pretože fico je hodnotený od 0 do 30% zatiaľ čo čaputová je od 5 do 65%. Fico má k čaputovej ďaleko","Nevyplýva, pretože hodnoty grafu po osi y sú rôzne, zatiaľ, čo Pani Prezidentka má dôveru medzi (50%-65%) v peaku, tak Ficova dôvera dosahuje medzi cca (18%-28%) v peaku. Graf ale misinterpretuje údaje a tvarom stĺpcov mätie ľudí v domnienke, že sa Fico doťahuje na P. Čaputovú.","Róbert Fico má v novembri 2021 dôveryhodnosť približne 29%, zatiaľ, čo Zuzana Čaputová má v novembri 2021 dôveryhodnosť okolo 52%. A to je rozdiel medzi nimi stále okolo 20%. Čiže RF ju ani zďaleka v dôveryhodnosti nedobieha.","Lebo podľa grafu už je najdôveryhodnejší.","Pretože Ficovi síce dôveryhodnosť stúpa, ale nemá ani 30%, zatiaľ čo Čaputová má skoro 55% dôveryhdonosť","Grafy nie sú rovnomerne rozložené. Čiže R. Fico má iba 28%, ale vyzerá to, ako keby mal takmer 65% na grafe o Z. Čaputovej. Aj keď dôveryhodnosť prezidentky klesla, tak stále má veľký náskok oproti R. Ficovi.","Interpretácia je zavádzajúca v tom, že dôveryhodnost R.Fica je niečo málo pod 30%, zatiaľ čo dôveryhodnosť Z.Čaputovej je okolo 53%, z tohoto vyplýva, že R.Fico zďaleka neútočí na pozíciu najdôveryhodnejšieho politika","Aj keď mu dôveryhodnosť narástla tak nemôžeme hovoriť o dobiehaní pretože by mu chýbalo ešte veľa percent aby dobehol prezidentku. Ako som už hovoril stupnica je na oboch grafoch iná.","nie, pretože už len to, že ich rozdiel medzi dielikmi je, že Čaputová má 10% rozdiel čiže nie je tam až tak bádateľný pokles v podstate a stále ma vyššie percentá a začína od 5%, ale Fico má len 5% rozdiel medzi dielikmi a dáva to klamlivý efekt, ešte má stále ďaleko k jej percentám, aj keď mu pomaly stúpajú","čísla Fica sa točia okolo 30 percent zatial čo čísla Čaputovej sú nad 55 percentami čo je dosť velký rozdiel a o dobiehaní nemože byť reč","Robert fico ma aj tak v priemere okolo 20% dôveryhodnosť zato p. Čaputová okolo 55%","- nie nevyplýva, prezidentka sa drží v diametrálne odlišných/ vyšších číslach - v prvom rade, oba grafy nezačínajú a nekončia rovnakými číslami takže ich nemôžeme porovnávať - hodnoty v grafoch si musíme spriemerovať aby sme zistili reálne čísla","aj ked doveryhodnost Zuzany Caputovej klesa, stale ma vacsiu percentualnu doveryhodnost ako Fico","Síce má prvý graf ( pána Fica ) rastúci trend a druhý graf ( pani prezidentky ) klesajúci, stále (odhadom ) 29% dôveru porovnávať s 52% hovoriac, že pán Fico útočí na pozíciu najdôveryhodnejšieho politika a dobieha Z. Čaputovú nie je správna.","Stĺpcový graf nemá jednotnú škálu, rovnako vyzerajúce stĺpčeky za jún 2021 však dávaju Ficovi cca 25 percentnú popularitu a Čaputovej cca 54 percentnú popularitu","Pretože graf Čapútovej konči na 65 percentách zatiaľ čo Ficov iba na 30 percentách","Ficova dôveryhodnosť sa kolíše v číslach 20-30%, zatiaľ čo Čaputová v číslach cca 65-50%. Je to zavádzajúce lebo grafy majú mierky, vďaka ktorým Ficove \"číslo\" je zobrazené v rovnakej veľkosti ako \"číslo\" Čaputovej, aj keď je dva krát menšie. Keby boli na rovnakom grafe, bolo by to krásne vidieť. Graf Čaputovej taktiež začína na 5% namiesto 0, ale to nie je až taký problém.","popularita R. Fica rastie veľmi pomaly, a začína podľa grafu stagnovať, čiže možnosť že predbehne Z. Čaputovú je v tejto chvíli malá","Pretože ešte nemá dostatočný počet percent na to aby sa o tom mohlo rozprávať, zaostáva až o necelých 20 percent. Kebyže je to 5 percent, tak je to niečo úplne iné.","Pretože z grafu vyplýva že Zuzana Čaputová má aj napriek klesajúcej tendencii stále o cca 20% väčšiu dôverihodnosť ako Róbert Fico","Fico- takmer 30% Čaputová- takmer 55% treba pozerať čísla naľavo","percenta su manipulativne graficky zobrazene aj ked ma caputova pokles stale je okolo 20 percent pred ficom.","V grafe, ktorý uvádza Róberta Fica percentuálna dôveryhodnosť dosahuje približne 30%, V grafe, ktorý uvádza Čaputovú sa dôveryhodnosť pohybuje okolo 50-60%","Z grafu jasne vyplyva, ze Caputovej doveruje takmer 2nasobok ludi ako Ficovi.","Krivka popularity Roberta Fica má rôznu mierku od tej zobrazujúcej popularitu Zuzany Čaputovej. Okrem toho máme na porovnanie len 2 politikov a teda nevieme, akú popularitu má zvyšok politikov.","Miery percent sú v jednotlivých grafoch rozdielne. V prvom 0 až 30 percent a v druhom 5 až 65 percent.","Aj napriek tomu, že Fico má v grafe stúpajúcu tendenciu a Čaputová klesajúcu, ich rozdiel je stále takmer 25% a teda o útočení sa nedá hovoriť.","najvyššia hodnota v grafe R.Fica vľavo je len 30% zatiaľ čo najvyššia hodnota grafu vpravo, Z.Čaptuovej je až 65%, preto to esteticky vyzerá rovnako aj keď ani zdaľeka nie je a je to zavádzajúce","Z. Čaputová má konštantne viac percent ako R. Fico.","Fico na Čaputovú neútočí, lebo dosahuje iba niečo cez polovicu Čaputovej dôverihodnosti","percentá sú zmanipulované","ako som uz povedal stale mu na nu chyba skoro 20%","robert fico ma 30 percent zatial co caputova ma 60","neutoči k nikomu","čísla na osi y sa nezhodujú, ľavý graf začína na 0 a končí na 30, zatiaľ čo pravý začína na 5 a končí na 65","graf je zavádzajúci, lebo os Y nezačína u Fica na úrovni 0, os X u Fica končí pri 30 percentách, u Čaputovej pri 65 percent, čo tiež vedie k skresleniu","Fico nemá v novembri 2021 ani 30% zatiaľ čo Čaputová má nad 50%","to, že ho ľudia volia neznamená ,že je hneď aj dôveryhodný","Čaputová má na ypsilonovej osi vyššie percentá ako Fico","Hoc na grafoch vidno, že mu rastie dôveryhodnosť nezískava si post najdôveryhodnejšieho politika. Na pravom rohu grafu môžeme vidieť, že čísla v prípade Čaputovej a Fica sú značne odlišné, keďže Ficov graf má navyššie číslo 30% a Čaputovej 65%.","Prečo by útočil. Neútočí, len sa menia dôveryhodnosti.","Lebo R. Fico má podľa grafu priibližne polovicu %-tuálnej úspešnosti v porovnaní s Z. Čaputovou.","Graf Roberta Fica je v rozmedzí od 0-30%, a graf Zuzany Čaputovej od 5- 65%. Grafy na prvý pohľad vyzerajú podobne, ale graf Zuzany Čaputovej je vo vyšších percentách.","Sú tam odlišné percentá","iné %","nie, líšia sa percentá dôveryhodnosti","útočenie je aktívny proces, takáto zmena v dôveryhodnosti mohla vzniknúť aj pasivitou jednej strany","Nedá sa to považovať za útok, pretože o dôveryhodnosti jednotlivých ľudí rozhodli iný ľudia nie on sám.","grafy majú iné hodnoty","grafy sa na prvý pohľad zdajú že titulok tvrdí pravdu a ale po bližšom prezretí údajov fica stále od čaputovej delí cca 10% čo je dosť čiže ju nedobieha","Pretože Róbert Fico má dôveryhodnosť ani nie 30% k novembru a Zuzana Čaputová viac ako 50%","Grafy sa môžu zdať na prvý pohľad , že Róbert Fico útočí. Ale grafy sú úplne inak očíslovamé.","Fico ma 30% a Čaputová ma 55%","lebo Fico ma 30% a Čapová ma 55%","Lebo aj tak mu nikto neverí","Lebo Fico ma 30% a Čaputová má 55%","Grafy by mali byť rovnaké čo sa týka ypsilonovej osi, aby sme ich pravdivo vedeli porovnávať. Graf dôverihodnosti Zuzany Čaputovej nemôže začínať od 5%, keď graf napravo začína od 0. Takisto sú na ňom vyššie čísla. Keď sa nepozrieme na údaje na osiach, tak sa nám opticky môže zdať, že vyhlásenie je pravdivé.","pretože ma stále omnoho menej percent","R. Fico má ďaleko od hodnôt Z. Čaputovej","nemáme tam porovnanie ostatných poklitikov , aj ked fico stúpa stále to má daleko","Nie nevyplýva preotože aj keď Z.Čaputová klesala stále ma veľký náskok pred Ficom(skoro 25%)","Zuzana má aj nanjižšiu možnú hodnotu v grafe stále vyššiu ako Robert a medzi sebou majú dosť veľký rozdiel","Počet percent sa v oboch grafoch líši. Najvyšší možný percentuálny počet podľa grafu R.Fica je 30 %, zatiaľ čo Z.Čaputovej 65%. Najvyššia dôveryhodnosť R.Fica bola takmer 30%, zatiaľ čo najnižšia dôveryhodnosť Z.Čaputovej bola nad 45%, tým pádom ju nedobieha.","Nemyslím si, že by podľa jeho percentuálnosti mohol nejak ohroziť pozíciu prezidentky, keďže ona má stále o cca 20% väčšiu dôveryhodnosť.","Fico nedosiahol ani 30 percentnú dôveryhodnosť, aj keď rastie, avšak aj pri klesavom období Čaputovej nikdy neklesla pod 45 percent, čo je veľký rozdiel percent a tak skoro ten rozdiel nedobehne","Pretože to nie je jeho zámer ani cieľ.","Čaputová má stále \"náskok\" 25% .","-Fico má naďalej aj po náraste dôveryhodnosť pod 30 percent, no Čaputová má dôveryhodnosť necelých 55 percent aj po klesnutí","čaputová má stále náskok-25%","Z grafu vyplýva zvýšenie dôveryhodnosti Roberta Fica. Rozdiel v percentách je veľký a dôveryhodnosť Zuzany Čaputovej nepokračuje klesavým trendom. Preto sa tento záver nedá vyvodiť.","NIe pretoze keby grafy vlozime do jedneho tak by sme zistili ze nie. R. Fico dosahuuje max. 30% a Z. Čaputová max 65%","pretože Fico má v novembri dôveryhodnosť ani nie 30% zatiaľ čo Čaputová má v tom istom období okolo 53%","Najvyššia dôveryhodnosť Fica nepresiahla ani 30 percent, na konci grafu nerastie ani neklesá. Najnižšia dôveryhodnosť Čaputovej presiahla 45 percent, na konci grafu znovu narastá. Nič nenaznačuje tomu, že k útočeniu na pozíciu dôjde.","u R. Fica je max na 30% u Z. Čaputovej je to na 65%","Fico má dôveru iba 30%, Z. Čaputová klesá a má cca 55% dôveru. Grafy majú číselne rôzne X-axis, teda vyzerajú rovnako, no hodnoty sa odlišujú","Je zavádzajúca, pretože neútočí na pozíciu najdôveryhodnejšieho, pretože má stále iba pod 30%","-","Grafy nemajú stupnicu od 0-100, obsahujú iba vybraný úsek, a rozdiel je viac ako 20%","V tom ze Robert Fico nemal viacej ako 30% popularitu a caputova ma popularitu vždy nad 45%","Áno je pravda dôveryhodnosť Čaputovej klesla, ale neútočí Ficova Dôveryhodnosť na Čaputovu pretože ona mala minimalne cca 45% a Fico mal maximálne 29%","Pretože pani Čaputová má stále vyššie percentá aj keď klesá ako Róbert Fico","R. Fico nedobieha Z. Čaputovú.","je medzi nimi stale veľký rozdiel","Percentuálne nie je možné aby na pani prezidentku útočil keď sa jej percentuálne nemôže rovnať","Interpretácia je zavádzajúca pretože graf R. Fica je v číslach od 0-30%, u Zuzany Čaputovej je to 5-65%. Teda je medzi nimi veľký roziel, aj keď Ficov ukazuje rastúci trend, Zuzku nedobieha <3. Síce má klesajúci trend, ale čísla nie sú také výrazné.","Zatial co graf na lavo sa hybe od 0 po 30 percent modry graf sa hybe od 5 po 65 percent, takze je tam velky rozdiel a nemozme hovorit o dobiehani alebo utoceni na poziciu","Je medzi nimi veľký percentuálny rozdiel. Aj napriek tomu, že popularita Fica podľa rastúceho trendu rastie, stále sa nepribližuje k číslam Zuzany Čapútovej,","Sú to grafy 2 politikov, ktoré neposkytujú kontext na toto tvrdenie. Nevidíme ako sú na tom ostatní politici.","Získavať dôveryhodnosť nemusí hneď znamenať útočenie a spochybňovanie prezidentky Zuzany Čaputovej. To, že si za pár mesiacov získal väčšiu dôveryhodnosť neznamená, že je to práve od voličov, ktorý nedôverovali Zuzane Čaputovej.","Zuzana Čaputová aj v najnižšom poklese mala asi 50 percent zatiaľ čo Robert Fico mal na vrchole pod 30 percent Zavádzajúce je porovnanie, pretože na grafoch nie je rovnaká mierka percent","Z grafu jasne vyplýva, že Fico nedosiahol ani raz takú vysokú popularitu ako Čaputová a Čaputovej popularita nikdy neklesla, tak nízko ako Ficova popularita. Preto nemožno tvrdiť, že Fico dobieha Čaputovú.","ficova doveryhodnost sa blizi k 30 percentam zatial co doveryhodnost caputovej je na urovni okolo 50 percent","Pretože Róbert Fico zatiaľ atakuje iba hranicu 30% zatiaľ čo Zuzana Čaputová sa udržiava v hranici od 50%-65%. Takže je tam ešte stále veľký rozdiel.","Robertove % končia na 30% narozdiel od Čaputovej percent, ktoré končia na 65%","% Róberta Fica končia na 30% narozdiel od Zuzanky Čaputovej končia na 65%","nepravdivá informácia","Percentá Róberta Fica končia na 30% zatiaľ čo Zuzany Čaputovej končia na 65%","R. Fico má k novembru 2021 dôveryhodnosť 29% zatiaľ čo Z. Čaputová má dôveryhodnosť 48%","Nevieme či Zuzana Čaputová je najdôveryhodnejšia politička","Zatiaľ čo Čaputová má stále dôverihodnosť takmer 50% Fico len necelých 30%.","Z grafu to nevyplýva aj keď vyzerajú, rovnako počet percent pri prezidentke Čaputovej je vyšší v uvedenom grafu než pri Robertovi Ficovi","fico ma iba 36% zatial čo Čaputová ma 65%","Je to len preferencia ľudí, tá neustále kolíše a ovplyvňujú ju aj rôzne udalosti v politike.","s","interpretácia je zavádzajúca z toho dôvodu, že percentá v grafoch sa neyhodujú, a pán Robko Fico má menej popularity v percentách ako pani Zuzka Čaputová","čaputova sice klesa no aj tak ma vačšie percento doveryhodnosti ako Fico","síce dôveryhodnosť R. Fica stúpa a Z. Čaputovej klesá, ale treba sa pozrieť aj na to že R. Fico sa v grave pohybuje na cca 15-30% zatialčo Čaputová klesla z 60% najmenej na 50%.","Neukazuje rovnaký počet percet. Oba grafy začínajú a končia v iných hodnotách","Ficova stúpajúca popularita siaha k 30% zatial čo Čaputovej klesajúca popularita má stále cez 50%, preto je táto interpretácia zavádzajúca","neútočí pretože Čaputová má stále veľký náskok na Fica","je medzi nimi stále veľký rozdiel v číslach","podla percentualneho hladiska fico čaputovú ešte zďaleka nedobehol. ale je pravda že mu oblubenosť pomaly stúpa. Ale oblubenosť a dôveryhodnosť nie je to isté","Fico aj napriek tomu že rastú jeho percentá stále má iba necelých 30% a Čaputová má stále približne 50%","robert ma 29 percent, zuzana ma 53 percent","Pretože podľa grafu klesal","hoci Ficov posledný stĺpček v grafe vyzerá vyšší ako Čaputovej, v percentách je Fico zhruba 28% a Čaputová nejakých 53%","Je pravda, že dôveryhodnosť R. Fica stúpa, pohybuje sa však iba v pomerne nízkych percentách (od 20 do 30 percent) oproti klesajúcej (však stále vysokej) Z. Čaputovej ( stále konkrétne približne v 53 percentách).","Osobné si myslím, že je zavádzajúca práve v tom, že ju nemôže dobehnúť ani sa o to nepokúša keďže dôveryhodnosť Z. Čaputovej klesá.","nedobieha Z. Č. ale chcel by byť najdôveryhodnejším","myslím si že dôvera občanov vo Fica sa odráža od jeho krokov a pôsobenia preto si myslím že je zavadzajúca v tom že Fico neútočí úmyselne, ale získava si dôveru občanov pre svoje názory, pôsobenie","V tomto článku (nižšie link) som sa dočítala že aj keď sa Fico snaží dotať na pozíciu najdôveryhodnejšieho politika ... tak pravdou je že druhým najdôveryhodnejším politikom po Čaputovej je Peter Pellegrini. https://dennikn.sk/2645171/fico-je-uz-treti-najdoveryhodnejsi-politik-staci-mu-na-to-dovera-29-percent-prieskum-focusu/","zatiaľ čo Ficova najvyššia hodnota je niečo pod 30%, Čaputovej najnižšia hodnota je stále vyššia ako tá Ficova","septembri a v novembri je stále natom narovnako nedobieha ju s 30%","áno","Podľa grafu vieme zistiť že percentualne stále dosť stráca na pani prezidentku.","sú to odlišne grafy Fico ma dôveryhodnosť pod 30% zatiaľ čo Čaputová pod 55%","Stojí na tých istých percentách .","pretoze stoji na tom istom mieste","neútočí, jeho doveryhodnost taktiež klesá","Chýba mu ešte veľa percent","percentá na grafe Zuzany Čaputovej sú na stupnici od 5 - 65 % a u Róberta Fica od 0 - 30 %","porovnávajú sa inakšie hodnoty, Fico má len 30% dôveryhodnosti a Čaputová má 55%","Dôveryhodnosť Zuzany Caputovej je aj tak vyššia","V takýchto prieskumoch je zahrnutá iba malá čas obyvateľov.","R. Fico má najvyššiu dôveryhodnosť pod 30 percent, zatiaľ čo Z. Čaputová až 65 percent, čož je viac ako polovica percent R. Fica.","To čo sa na druhej strane môže zdať zavádzajúce na grafe Róberta Fica, je ako sú grafy pri sebe. Nepozorný čitateľ by si mohol povedať, že už takmer dobieha Čaputovú. Nie je tomu však tak. Pri Ficovi hovoríme o 29 percentách maximálne v Novembri 2021. Pričom pri Čaputovej hovorime o čísle okolo 54 percent v tom istom dátume.","Pretože na bokoch grafov sú rozličné percentuálne hodnoty a tie Ficove sú rozhodne nižšie.","-pretože grafy nemajú rovnakú bočnú \"stupnicu\" -na grafe pána Fica je najvyššie možné percento 30 a u pani Čaputovej je to 65, čiže v konečnom dôsledku má pán Fico približne polovičnú dôveru u ľudí v porovnaní s pani Čaputovou -akurát mu stúplo pár percent ale v porovnaní s druhým grafom je to stále málo a nemôžeme ho označovať za najdôveryhodnejšieho politika","Nemyslim si že útočí nakoľko stále \"zaostáva\" o 20%, čo je veľmi dlhodobý proces.","treba sa poriadne pozrieť na percentá, tie su na kazdom grafe ine, p prezidentke sice klesa dovedryhodnost le zo 65 percent zatial čo p Ficovi stupa ledva na 30","z grafu nevieme ci je Čaputová najdôveryhodnejši politik, medzi nimi dvoma je stale rozdiel okolo 20 percent, to znamena ze tam moze byt vela dalsich doveryhodnejsich politiok ako R. Fico","posledne dva udaje v cervenom grafe maju rovnaku hodnotu","R. Fico je o 20% pod čaputovou čiže ani z daleka sa ku nej nepribližuje","Najvacsia hodnota na ficovom grafe je 30%, zatial co na grafe Caputovej je 65%","Rozdiel medzi Čaputovou a Ficom je stále 23 percentuálnych bodov","Najvyššia hodnota na Ficovom grafe je 30 percent zatiaľ čo na Čaputovej grafe je 65 percent. Spôsob akým je tento graf nakreslený je zavádzajúci lebo nie je v rovnakom pomere veľkostovo.","Nie pretože dosahuje iba necelých 30 percent zatiaľ čo Čaputová klesla len na 48 percent cca.","Podľa grafov by sa zdalo, že to vyplýva ale R. Fico má len 30 % zatiaľ čo Z. čaputová sa pohybuje okolo 50 %.","Zatial čo Ficova pozicia naozaj stupa, ked sa pozrieme na graf blizšie možeme si vsimnut, že rozdiel v doveryhodnosti je dvojnasobny a čaputova je stale míle pred Ficom co sa tyka doveryhodnosti","Môže sa zdať, že v určitých mesiacoch má Fico vyššie čísla (na grafe od 0-30%), ale Čaputová si dôveryhodnosť udržiava na oveľa vyšších číslach ako Fico (graf od 0-65%).","Ficova dôveryhodnosť aj keď stúpa dosahuje 30 %, a Čaputovej dôveryhodnosť aj keď klesla je stále okolo 50%, z toho vyplýva, že je stále dôveryhodnejšia","Ma o veľa menej percent ako ona","Zavádzajúca mierka grafu. Ficov začína na nule a medzi stupňami je rozdiel 5%, Čaputovej na 5% a stupňami je rozdiel 10%.","fico je pod 30 percentami čaputová sa drží nad 50timi. To je viac než 20 percent rozdiel","Aj keď dôveryhodnosť R. Ficu stúpa, stále je o dosť menšia - (asi 29%), než dôveryhodnosť Z. Čaputovej, ktorá aj napriek poklesu má stále okolo 50-55%.","Na najdôveryhodnejšieho politika má pomerne málo percent.","Sú to dva rozdielne grafy, bez kontextu, čiže nemožno zistiť pravdivosť tvrdenia, že R. Fico nejakým spôsobom útočí na pozíciu najdôveryhodnejšieho politika a dobieha Z. Čaputovú. Z. Čaputovú rozhodne nedobieha pretože sa drži pod 30% a Z. Čaputová neklesla pod 45%.","Veľký rozdiel v percentách","Percentuálne zobrazenie grafov nie je totožné.","pretože nevidíme aké percento má Róbert Fico ďalej","Nie je vyslovene povedané, že útočí na ten post. Dokonca predbehol Čaputovú, pretože jej dôveryhodnosť klesla.","počet percent dôveryhodnosti Fica má stále o veľa menej percent ako prezidentky Čaputovej, čiže \"neútočí\".","Dôveryhodnosť Fica má rastúci trend ale stále má len 30% zatiaľ čo Čaputová má takmer 55%.","Údaje v grafe pri zachytávaní dôveryhodnosti Róberta Fica sú udávané len po percento 30, kdežto percentá pri dôveryhodnosti Zuzany Čaputovej dosahujú percento až 65 %. Zavádzajúce môžu byť farebné \"stĺpiky,\" ktoré dosahujú podobnú výšku, avšak ukazovateľom sú percentá, ktoré sú v prípade Zuzany Čaputovej oveľa vyššie.","Na oboch stranách nie sú v rovnakej výške tie isté percentá, takže to nie je pravdivé.","neohrozuje ju tým, že jeho dôveryhodnosť trošku stúpla","Nikde nie je zverejnené, že útočí. Jediné čo grafy znázorňujú je dôveryhodnosť, za ktorú môžu občania.","Zle nastavenie grafu v oblasti %","nie je pravdivá","Nie nevyplýva pretože Fico keby chcel predbehnúť Čaputovú by to trvalo viac rokov.","Dôveryhodnosť Z. Čaputovej je v poslednom mesiaci na skoro 55%, zatiaľ čo R. Fico je iba na necelých 30 %","Pretože sú rozdielne percentá na osi.","Pretože Fico má v novembri pod 30 percent a Čaputová okolo 50 percent.","lebo dôveryhodnosť Čaputovej je viac akom 45% a Fica je menej ako 30%","Fico ostal na cca 28% zatiaľ čo Zuzana Čaputová stúpla na cca 53%","Lebo graf nemá označenú rovnakú mieru dôveryhodnosti.","Neútočí pretože aj keď stĺpec pri Ficovi vyzerá že je vyššie nie je to pravda, hodnoty percent sú pri Čaputovej vyššie","robert fico stagnuje pricom caputova zatial stupa","aj ked maju grafy rovnaku vysku a zavadzaju k tomu ze su na rovnakej urovni dovezihodnosti, tak stale ma fico o 25 percent menej doverihodnosti.","R Fico stagnuje zatial co Z caputova S doverihodnostou stupa","slabý nárast ukázaný v grafe Roberta Fica nestačí na ohrozenie pozície Zuzany Čaputovej","nevyplýva z toho žiadny útok je to iba prieskum. Hneď keď sa pozrieme na graf uvidíme tam, klesajúci a stúpajúci graf. Aj keď stúpa dôveryhodnosť p.Ficovi stále je to iba cca.28% oproti p. Čaputovej, ktorá má okolo 55%","Prezidentka ma oveľa väčšie percento ako Fico to by mu muselo stále stúpať. Musí sa viac snažiť aby mal také veľké percento ako prezidentka","Nie pretože síce R. Fica popularita stúpa, stále má o mnoho menej percent dôveryhodnosti ako Zuzana Ćaputová, čiže sa to nedá považovať za \"útok\"","Čaputová má stále viac percent ako Fico. Percentá v grafoch sú zavádzajúce.","Lebo na to aby dobehol Čaputovú má málo percent","Pretože R. Fico sa pohybuje na škále najmä medzi 20-30% a Z. Čaputová sa pohybuje najmä medzi 50-60%","Graf ktorí nám ukazuje pozíciu Roberta Fica zobrazuje percentá len po číslo 30, graf Zuzany Čaputovej zobrazuje percentá od 5 po 65. Dôveryhodnosť Zuzany Čaputovej klesla, ale stále je vyššia ako dôveryhodnosť Roberta Fica","To, že dôveryhodnosť čaputovej klesla pod 55%, neznamená, že sa Ficovi dá veriť viac s takmer 30%.","Neviem","Pretože v grafe, kde je dôveryhodnosť čaputovej je na osy y viac percent ako v grafe s ficom","Aj keď je pravda že Ficova dôveryhodnosť stúpa a Čaputovej klesá, je dôležité sa pozrieť na mierku grafu. Ficova dôveryhodnosť sa pohybuje okolo 30% zatiaľ čo Čaputovej okolo 55%","Pretože Čaputovej sa síce do septembra 2021 dôveryhodnosť trošku zmenšila, od novembra 2021 jej zasa stúpa- Ficovi síce od Novembra 2020 stúpla, no v novembri 2021 začala stagnovať","Percentá na grafoch su na tom istom mieste ale su to odlisné cisla. Jedno sa zacina na 5 percent a zvysuje sa 10 . Druhe sa zacina na 0 a zvysuje sa o 5.","Iné percentuálne rozhranie","Najdôveryhodnejšou političkou v krajine zostáva Zuzana Čaputová, no jej popularita klesla pod 50 percent.","Zuzana Čaputová má stále väčšie percentá obľúbenosti o asi polovicu","Z. Caputova ma 45-55% zatial co R. Fico 25-30%. V graf neni zobrazene drasticky pokles Z. Caputovej alebo nahli narast R. Fica.","zasa hra s percentami - čaputová 65% a na druhej strane fico 30% aj keď podla grafu to vyzerá skoro rovnako.","Ficov graf ma maximalnu hodntu len 30% coz je oproti 50% mensia hodnota","pretože R. Fico dosahuje najviac necelých 30%, zatiaľ čo Z. Čaputová sa v tom istom období pohybuje okolo cca 55%.","Dôveryhodnosť R. Fica je okolo 28% Dôveryhodnosť Z. Čaputovej je okolo 50%","Graf R. Fica má rovnakú velkosť ale končí na hodnote 30%, zatial co graf Z. Caputovej konci az na hodnote 65%, takze vobec na nu neutoci.","nevyplýva, pretože síce sa dôveryhodnosť Fica môže pomaly zvyšovať, ešte nie sme v štádiu kedy by \"útočil\" na pozíciu p. prezidentky Čaputovej.","nie, neútočí na ňu iba mu stúpli o niečo percentá","Percentuálne vyjadrenie vedľa grafov ukazuje, že aj napriek mierne klesajúcemu trendu dôveryhodnosti Z. Čaputovej má stále percentuálne vyššiu dôveryhodnosť než R. Fico.","hlavne v tom, že nemajú rovnaké hodnoty, toto je pre mňa hlavný faktor, keby sú postavení pri rovnakých hodnotách percent bolo by vidno o aký kus je Fico nižšie a že o útoku na dôveryhodnosť sa nedá rozprávať","Jeho percentá dôveryhodnosti sú stále nízke.","má síce stúpajúcu popularitu, ale nevieme určiť len podľa týchto grafov, či je skutočne v dôveryhodnosti na vysokej priečke - Zuzana Čaputová má napriek klesajúcej dôveryhodnosti stále väčšiu dôveryhodnosť ako Róbert Fico","Nedobieha Čaputovú, ona má omnoho lepšie výsledky v percentách ako Fico.","Nie, rozdiel Ficovho najlepšieho údaju a Čaputovej najhoršieho je okolo priepastných 15%","Ako si vieme povšimnúť Fico má len okolo 28% a Zuzana Čaputová okolo 53%. Čo znamená že skutočne ešte nedobieha.","stále by mu chýbalo približne 20 percent. takým tempom akým stúpa jeho popularita by sa mohlo hovoriť o útočení na pozíciu tak o rok","\"útočí\" na pozíciu najdôveryhodnejšieho politika a dobieha Z. Čaputovú je velmi silne tvrdenie. medzi nimi je viajec ako 20 percentny rozdiel a je viacero politikov ktory su blizsie k dobehnutiu caputovej ako fico.","v počte percent na ľavej strane grafu","grafy sú urobené zavádzajúco, zatiaľ čo graf p. Fica začína od 0% po 30%, graf p. Čaputovej je od 5% do 65% tým pádom nie sú rovnocenne urobené","Percentá v grafoch su iné, v Novembri Robert Fico nemá ani 30%, zatiaľ čo Čaputová má vyše 50%.","Percentá, ktoré ukazuje prvý a druhý graf su odlišné, teda aj keď to vyzerá že ma ju podobnú dôveryhodnosť rozdiel je vyše 20%.","Percentá na ľavej strane, grafy sú rovnako veľké ale s inými hodnotami.","nepovedal by som, že útočí ale ako je vidieť na obrázku tak ju určite dobieha","z ničoho nevyplíva že by Róbert Fico na Zuzanu Čapútovú útočil, autor chce možno tento pocit vyvolať červenou farbou, no nič k tomu nenaznačuje","Na zvislej osi je úplne iná stupnica/mierka","Zuzana Čaputová dosahuje výsledky v medziach 50-65%, zatiaľ čo Robert Fico nepresahuje milník 30%.","R fico neútočí na popuklaritu Z Čaputovej, aj keď jeho popularita mierne narastá a popularita ZČ mierne klesá. ROzdiely popularity poČas mesiacov však niesú drastické a ani u jedného nevidíme výrazny nárast alebo pokles popularity. Navyše ZČ má dostatocňe veľký náskok pre RF čo sa týka percentualnejmhodnoty","Zavádzajúca je preto, že percentá v grafoch sa odlišujú kým Zuzana Čaputová mala najnižšiu dôveryhodnosť okolo 55% Fico mal najvyššiu tesne pod 30%","zatiaľ čo R. Fico dosahuje iba niečo málo pod 30%, Z. Čaputová dosahuje okolo 55%","Z. Čaputova má stále náskok o cca 20%","graf Z.Čaputovej začína na 5% pričom R.Fica na 0%","Ano, pretože vo väčšine grafu trend dôveryhodnosti fica stupa, kým trend doveryhodnosti caputovej klesa","Neutočí kvôli tomu, že R.Fico sa poghybuje medzi 15 % až 30% dôveryhodnosti a Z.Čaputová sa pohybuje medzi 45% až 65% dôveryhodnosti. Obrázok môže klamať keďže vizuálne sú si tieto grafy podbné.","Nie, pretože osi grafy majú rôzne percentuálne vyjadrenie hodnôt (Ficova maximálna hodnota je pod úrovňou 30%, Čaputovej 65%),","V grafoch je vidieť, že dôveryhodnosť Fica stúpa a Čaputovej klesá, ale treba sa pozrieť na percentá, ktorým to prislúcha. Čaputovej dôveryhodnosť klesla z 65% na cca 55% a Ficova stúpla z 20% na cca 30%. Keby sú tieto dva grafy spojené, tak by sa dalo tomuto problému predísť.","Percentuálne má podľa grafu stále veľmi ďaleko od dôveryhodnosti Čaputovej, tak sa to veľmi nedá nazvať ako \"útočenie\". Taktiež Čaputovej podľa grafu prudko nepadá dôveryhodnosť.","percentá vľavo sú dôležité - Fico sa pohybuje okolo 30 a Čaputová okolo 60.- to je podstatný rozdiel","Aj keby grafy ukazovali že je Fico populárnejší, neznamená to že útočí na pozíciu. A nedobieha Čaputovú.","Vzhľadom na to, že dôveryhodnosť R. Fica sa pohybuje na úrovni zhruba okolo 25-30%, a dôveryhodnosť Z. Čaputovej okolo 50-65%. nemyslím si, že sa dá toto tvrdenie považovať za pravdu.","Keďže R. Fico nezískal v prieskume ani len 30% dôveryhodnosti, zatiaľčo Z. Čaputová má stále minimálne 45%, ťažko sa tu dá povedať, že ju R. Fico dobieha. Stále je medzi nimi veľká medzera.","mierka porovnaných grafov je odlišná, vizuálne sa zdá že Fico dobieha Čaputovú, ale v skutočnosti ma najvyšší výsledok ani nie 30 percent, čo je ďaleko od percenta Čaputovej. grafy majú rozličné mierky v osi y","Môžeme vidieť na y-lonovej osi, že Róbert Fico sa stále výrazne nachádza v nižších hodnotách.","Hodnoty na grafe R. Fica sa pohybujú od 20 do 30 percent, zatiaľ čo Z.Čaputová má hodnoty v rozmedzí 65 až 45 percent. Ide o nerovnakú mierku na osi y.","Fico sa pohybuje medzi 20 až 30%, Čaputová medzi 45 - 65%","Obidva grafy majú uvedenú inú stupnicu pércent. Čo znamená, že aj keď dôveryhodnosť R. Fica stúpa a na grafoch to vyzerá ako by dobiehal, v skutočnosti je to z hľadiska hodnôt a čísel stále nedostačujúce na Z. Čaputovú.","Pretože prezidentka má má stále viac percent dôvery ako Robert Fico. Napríklad v apríli má Róbert Fico dôveru len 25% zatiaľ čo prezidentka Zuzana Čaputová takmer 60%. Grafy síce ukazujú rovnaké časové obdobie ale počet percent má na boku každý iný.","pretože najviac dosiahol 30 percent pričom Čaputová 65","Pani prezidentka sa po klesnutí dostala v grafe od septembra 2020 zo 65% niečo nad 45%. Čiže je stále percentuálne vyššie. Fico sa dostal z 20% na cca 30%. Stále je percentuálne nižšie.","Majú odlišnú os y - p. Fico (0-30)%, p. Čaputová (5-65)%","V posledných dvoch mesiacoch je jasné vidieť náhly rast dôveryhodnosti u fica a pokles u prezidentky Čaputovej","R. Fico síce v dôveryhodnosti rastie, stále mu ale verí podstatne menej ľudí ako Z. Čaputovej","- Ficova percentuálna dôvernosť je v hodnotácxh pod 30 percent, yatiaľ čo Čaputová má 50-65%, takže nie nedobieha ju","Na grafoch vidíme to že stĺpce majú podobnú veľkosť, a na prvý pohľad naznačujú stúpajúci trend dôveryhodnosti Fica, lenže percentuálne hodnoty niesú rovnaké. Grafy v porovnaní medzi sebou pôsobia zavádzajúco. Nadpis nemôže trvdiť, že Fico útočí a dobieha Čaputovú na pozícii najdôveryhodnejšieho politika, pretože percentuálna hodnota Fica v novembri 2021 bola tesne pod 30% kým Čaputová mala nad 50%.","Dôoveryhodnosť mu rástla, ale grafy zobrazujú len dvoch ľudí z politickej scény, de facto môže medzi pozíciou R. Fica a Z. Čaputovej ešte množstvo ďalších, ktorých by musel R. Fico \"prekonať\""],"label":[0,0,0,0,1,2,1.5,1.5,1.5,1.5,1.5,1,2,1,1.5,1.5,0.5,1.5,1.5,1.5,0.5,1,0.5,0.5,0.5,1,0,0.5,0,1,0.5,0,0.5,0,0,0.5,1,2,1.5,0.5,0,0,0,1,0,0.5,0.5,1,0.5,0.5,0,0,1,0,0.5,1,0.5,1,1,0,1,1,0,0,0,0,0,0,0.5,0.5,0,1,0.5,2,1,1.5,1,0.5,1,1,1,0.5,0.5,1,1,0.5,2,1,1,1,1,1,0,1,0.5,1,0,1.5,1,0.5,1.5,0.5,1,1,0.5,0.5,0.5,1,0.5,1.5,1,1,0.5,3,1,1,0.5,1,1,1,1.5,1,0,0.5,0,0,0,0,0.5,2.5,1,1,1,1,0,1,1.5,0,2,0.5,1.5,0.5,1,0,2.5,0,0.5,0,0.5,1.5,0.5,0,0,1.5,1,0.5,1,0,0,0.5,1,1.5,0.5,1,1,2,1.5,0,1,0.5,0,1,3,0,1,1,0,0.5,0,0.5,0,0,0,0,0.5,0.5,1,1,1,0,1,0,1,0,0,0,0,0,0,0,0,0,1,1,1,1,1,0.5,1,0.5,1,1.5,0.5,1.5,1,1,0.5,1.5,0,0.5,1,1,0.5,1,0,1,0.5,1.5,1.5,1.5,2.5,1,0,1.5,0,1,0.5,1,0.5,0.5,0.5,0.5,1,0.5,0,1,0.5,1,0,1,1.5,0,2,0.5,1,0.5,0,0.5,0.5,0,1,0,1,0.5,1,0.5,0.5,0.5,2,1,2,0,0,3,1,1,1,1,0.5,1,0.5,1,1,1,1,0.5,1,1,1,0.5,0.5,0.5,1,1,0.5,1,1.5,0,0.5,1.5,0,0.5,0.5,1,1.5,0.5,1.5,1,1,0,1,1,1,0.5,1,1,1,1,0.5,1,1,1,0.5,1,1.5,0.5,0,0,0,0.5,1,0.5,1,0.5,1.5,1.5,1,1.5,1,1,0.5,0,0,1,1,0,0.5,1,1,1,0.5,1,1,1,1,1,2,1,0.5,1.5,1,0.5,1,0,1.5,1,1,1,1,1,1,1,1,1,1,2,1,1,1,0.5,1,1,1.5,1,1,0.5,1.5,0.5,0.5,0,0,0,1,1,1,1.5,0,1,1,2.5,2,0,0.5,1.5,1,1,1,0.5,0.5,0,0,0.5,1,0,1,0,1,1.5,1,0.5,1.5,1,1,1,1,0.5,0,1,1.5,0.5,1,1.5,0,0,1,1.5,1,1,1,1,1,0,1,0.5,1,0.5,1,0.5,0,0.5,0,0.5,1,1.5,1.5,1.5,1,0.5,1,0,0,1,1,0.5,1,1,1,1,1,1,1.5,1,1.5,1,0.5,2,1,1,1,0.5,0,0.5,1,0.5,1,1,1,1,1,1.5,1,1,1,0,1,0.5,1,0.5,2,1,0.5,1,0.5,1,1.5,1,0.5,1,0.5,2,0,0,1,1,1,1,1,0.5,0.5,0.5,1,1,1,0,0.5,1,1,1.5,0.5,1,1,0.5,0.5,0,1,1,3,1.5,0,1,1,1,0.5,1,1,1,1,0.5,1,1.5,1,2.5,0,1,1,1,1,1,1,0.5,1,1,1,0.5,1,0.5,1,1,0,1.5,1,1,0,1,1,0,1,1.5,0.5,0.5,0.5,0,0,0.5,0.5,1,0.5,0,0,0,0,1,0.5,0.5,0,1,0.5,1,1,1,0,1,1,1,0.5,1,1,1,1,1,0.5,0,1.5,1,1,0.5,0,0.5,0.5,1.5,1,0.5,0,0,1.5,0.5,1,1,0,0,0,0,1,0,1,0.5,1,0,0,0.5,0.5,1.5,1,1,0.5,0.5,0.5,1,1,0,1,1,0,0,0,0,1,0.5,0,0.5,1,0,0,0,0.5,1,0.5,0.5,0,1,1,1,2,1,1.5,0.5,0,1,1,1,1.5,1,1,1,1.5,1,0.5,1.5,1,1,0.5,1,0.5,1,0,0,0.5,1,2.5,1,0,0,0.5,0,0,1,1,1,1,1,0.5,1,0,1,0,0,1,0.5,0.5,1,0.5,1,1.5,1,0,0.5,1,0,1.5,0.5,1,1,1,1,1,1,1,1,0,0,0.5,1,0.5,0.5,0.5,1,1,1,1,0.5,1.5,1,1.5,1,0,0,0.5,1,0.5,1,1,1,0.5,0,1,1,1,0.5,1,0,1,1,1.5,1,1.5,1,0.5,1.5,1,1,1.5,0,0.5,1,2.5,0],"n":[201,3,2,2,2,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1],"id":[36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36,36]}