{"answer":["","nie je uvedený autor článku","Svoju „filozofiu“ vysvetľujú odhodlaním brániť absolútnu slobodu slova. Akceptujú pritom aj možnosť, že ich to môže viesť k publikovaniu bludov. Portál tak otvorene rezignuje na základné princípy novinárskej práce: overovanie a zodpovedný výber správ. V konečnom dôsledku tak vlastne len reprodukujú predsudky čitateľov, ktorým takáto filozofia amatérskej autenticity môže imponovať. Napokon totiž zverejnia len to, čo im buď ich čitateľ alebo niekto mieriaci na takýto typ čitateľstva zašle – čo vzhľadom na ich filozofiu budú predovšetkým bludy, manipulácie a nepodložené správy.","Ak sa niekomu zdá, že informácie, ktoré uverejňujeme sú nepravdivé, zavádzajúce a zbytočne škandalózne – mimo realitu, na to máme jednu odpoveď: Môže sa stať aj to. Tak ako všade inde, aj my máme rôzne zdroje informácií, externých spolupracovníkov a chyba sa môže stať. Na druhej strane uverejňujeme informácie, ktoré neuverejní NIKTO a to preto, že má strach alebo sa snaží ich zamlčať.","https://konspiratori.sk/stranka/852","neviem","V texte a na stránke sa nachádza množstvo gramatických a typografických chýb, je to bulvárny portál. Informácie zverejňujú od hocijakých neoverených zdrojov len aby mali návštevnosť a peniaze z reklamy. Anonymní autori sa neboja šíriť hoaxy za cenu pútavosti. Bezdôvodne a neprofesionálne útočia na politikov s objektívnym zafarbením. Píšu veľkým písmom a používajú zbytočné výkričníky a prvky na upútanie pozornosti. Vyvolávajú v čitateľovi pocit naliehavosti.","Článok neuvádza žiadne konkrétne zdroje okrem zopár citácií svojich predchádzajúcich článkov, celý text sa točí okolo slov údajne a vraj. Ďaľej sa v článku cituje \"roduverný slovák\" a samozrejme pod článkom nie je nikto podpísaný, aj keď sa médium prezentuje ako \"ako projekt skupiny nezávislých novinárov a podnikateľov\". Stránka sa rovnako tak nachádza na zozname konšpirátori.sk a preto sa ju nedá považovať za dôveryhodnú.","Nie je uvedený autor či zdroje stránka vyzerá neprofesionálne.","Nie je podpísaný autor článku. Odvoláva sa na blog a nie na overené články. Blog moze napisat kazdy","Článok je publikovaný na dezinformačnom webe, autor nevystupuje pod vlastným menom, len pod prezývkou. Celý článok má subjektívny charakter, autor ponúka nahliadnutie do témy len skrz jednu stranu názorov, čo by sa v hodnovernom spravodajstve nemalo stávať. https://konspiratori.sk/stranka/852","Autor článku neuvádza svoje meno, samotný názor článku by sa dal označiť za \"šokujúci\" - má za úlohu pritiahnuť čitateľa a to aj na úkor svojej pravdivosti. Zdroje, ktoré článok uvádza, sa len ťažko dajú vyvrátiť/potvrdiť. Stránka samotná však pôsobí dôveryhodne - má uvedený kontakt na redaktora, články zväčša odkazujú na dôveryhodný zdroj New York Times. Navyše stránka konspiratori.sk označila tento web za pomerne dôveryhodný.","žiadne informácie o autorovi článku, po okrajoch nepreložené články z iných zahraničných zdrojov, konšpirátorská stránka na konspiratori.sk","Autor článku nie je jasne uvedený, resp. je nedohľadateľný. Nadpis a titulný obrázok pôsobí šokujúco. Autor neuviedol žiadne zdroje či odkazy na citované príspevky zo sociálnych sietí - zostáva len na tvrdení, že \"henten to napísal na Facebook\". V článku sa stále spomínajú citlivé a šokujúce témy sexuality a orientácie známych osobností. Web dennikpolitika.sk je uvedený na zozname portálu konšpirátori.sk s bodovým ohodnotením 6,3 (https://konspiratori.sk/stranka/852).","Myslím si tak, hlavne kvôli tomu, že sa na danej stránke nachádzajú dôveryhodné články a priamo tento článok bol písaný objektívne a len popisoval danú skutočnosť.","Článok už od začiatku útočí na emócie čitateľa Článok neobsahuje meno autora ani jeho fotku Neuvádza žiadne zdroje","Bol by tam uvedený autor článku","O tejto stránke som nikdy nepočula takže si myslím že informácie nie sú dôveryhodné a vyskytuje sa tam veľa hoaxov.","Médiá si vo veľa prípadoch domyslia, aby mali väčšiu čitateľnosť.","Autor sa podpísal ako \"spracred\", odkazuje sa iba na ďalšie články z rovnakého webu, na ktorom je taktiež množstvo podobne šokujúcich článkov.","Stranka nema autora a overil som ju pomocou inej stranky kde som nasiel text: Stránka obsahuje konšpiračné teórie a \"bludy\", ktoré môžu mať vážnejšie politické, ekonomické, zdravotné dôsledky, bez ich kritického zhodnotenia. Stránka nerešpektuje základné zásady novinárskej etiky: neuverejňuje opravné správy, ponecháva dostupné a neopravené správy, ktoré sa objektívne ukázali ako nepravdivé. Stránka nemá jasného vlastníka a autorov (ochrana zdrojov a možnosť pseudonymov sa rešpektuje), stránka neuverejňuje prípadné reakcie dotknutej strany, hrubým spôsobom mieša správy a komentáre, opakovane publikuje šokujúce nepravdivé tvrdenia za účelom zvýšenia návštevnosti, ktoré však obratom opravuje, atď. (konspiratori.sk)","Nedôveryhodný zdroj. Žiadny autor, zdroj ...","Pretože článok obsahuje veľa neoverených informácií a hoaxov- je to bulvár. Taktiež som o tejto stránke nepočula, čiže nie je možné jej veriť. Stránka nie je známa.","Nie je tam žiaden zdroj, autor sa podpísal pod prezývkou.","Stránka obsahuje konšpiračné teórie a \"bludy\", ktoré môžu mať vážnejšie politické, ekonomické, zdravotné dôsledky, bez ich kritického zhodnotenia. Stránka nerešpektuje základné zásady novinárskej etiky: neuverejňuje opravné správy, ponecháva dostupné a neopravené správy, ktoré sa objektívne ukázali ako nepravdivé. Stránka nemá jasného vlastníka a autorov (ochrana zdrojov a možnosť pseudonymov sa rešpektuje), stránka neuverejňuje prípadné reakcie dotknutej strany, hrubým spôsobom mieša správy a komentáre, opakovane publikuje šokujúce nepravdivé tvrdenia za účelom zvýšenia návštevnosti, ktoré však obratom opravuje, atď.","Ak sa niekomu zdá, že informácie, ktoré uverejňujeme sú nepravdivé, zavádzajúce a zbytočne škandalózne – mimo realitu, na to máme jednu odpoveď: Môže sa stať aj to. Tak ako všade inde, aj my máme rôzne zdroje informácií, externých spolupracovníkov a chyba sa môže stať. Na druhej strane uverejňujeme informácie, ktoré neuverejní NIKTO a to preto, že má strach alebo sa snaží ich zamlčať. - nedoveryhodnost informacii, neda sa na ne spolahnut, nie je to objektivne, chybaju zdroje","Médium, na ktorom je článok uverejnený sa nachádza v zozname stránok na konspiratori.sk Autor článku nevystupuje pod svojim menom, jeho ostatné články na tejto stránke sú taktiež nedôveryhodné a zavádzajúce.","Pretože sa nejedná o žiadnu overenú stránku.","Myslím si že celé dnešné média niesú dôveryhodné.","neznáma stránka, zvláštne usporiadanie, mnoho zvláštnych článkov","Uhrík chce spopularizovať stranu kde je.","nie všetko na internete je pravda","táto stránka mi je neznáma, mám z nej zvláštny pocit","Média nie sú 100% dôveryhodný zdroj","Stránka je nedôveryhodná.","informácie nemajú žiadne priame dôkazy sú uverejnené len na spôsobe ,,on povedal,,","Médiá nikdy nie sú na 100% dôveryhodné. Máme plné právo o tom pochybovať.","pofidérny denník, o ktorom som nikdy nepočul a v prvom rade majú články autorov uvedených len pod nejakými \"nickmi\"","Pretože v médiách nie vždy dostaneme pravdivé informácie a nemôžeme presne vedieť kde je pravda","Propaguje veľa reklám. Stránka nie je moc známa. Podľa môjho názoru je neslušné zosmiešňovanie iných za ich orientáciu.","Nemajú dôkazy. Autor článku nemá meno.","není sú žiadne dôkazy","stránka je zabezpečená","Denník politika by som zaradila medzi nedôverihodný zdroj, pretoze clanky nie su podpísane a taktiez nie su uvedene datumy","Myslím si, že článok ani médium nie je dôveryhodné, pretože je tam veľa pravopisných/gramatických chýb, nespisovných slov. Na konci článku jeho autor sám napísal, že nemusí byť všetko pravda, neručí za svoje zdroje informácií.","Stránku som vyhľadal na stranke konspiratory.sk a nenašiel som na ňu nič pozitívne,je vykreslená ako nedôveryhodná a tým pádom nemám dôvod si myslieť,že tento článok je dôveryhodný.","Nie, článok uvádza informácie, ktoré nie sú podložené inými zdrojmi. Nedá sa nájsť rozhovor alebo status, v ktorom by došlo k takému vyjadreniu. Taktiež nie je uvedené celé meno autora, a tak nie je možné sa dozvedieť niečo o jeho kvalifikáciach atď.","Autor článku nie je podpísaný svojim menom. V článku sú gramatické chyby. Do denníka môžu písať rôzni ľudia rôzne a neoverené články a informácie.","Je to skupinka ľudí, ktorí píšu správy ako ich niekde vidia. Nie sú tam žiadne zdroje ani dôkazy, že je to pravda, čisto len veci vytiahnuté z kontextu. Gramatika je na tom veľmi zle už len to evokuje, že to nie je moc dôveryhodné.","Pretože nie všetko, čo je na internete je dôveryhodné a pravdivé.","Z vlastnej skúsenosti viem, že denník nie je dôveryhodná stránka.","Podľa mňa tento článok nie je dôveryhodný, lebo autor článku je pod prezývkou a nikdy nevieme, kto sa môže skrývať pod prezývkou. Médium nie je dôveryhodne, lebo na kraji stránky sú rôzne prekliky na rôzne stránky ruské, nejaké cudzie.","Dôvyrohodnosť sa dokáže len ak viaceré stránky majú rovnaké tvrdenie","Nie je uvedené presné meno autora. Webová stránka denníkpolitiky.sk sa nachádza na webovej stránke konspiratori.sk.","Myslím si, že stránka nedôveryhodná, pretože je neznáma.","Pretože, nie všetko, čo je na internete je pravda.","myslím si aby sme zistili či je článok dôveryhodný musíme si porovnať viaceré články","Nie je to profesionálna stránka a je pre mňa a moje oči nedôveryhodná","Je to bulvárna tlač, ktorá vytvára neoverené články. Tieto informácie sú často nepravdivé, niektoré sa môžu časom ukázať ako pravdivé.","Informácie článku nie su dôveryhodné, lebo autor tohto článku vystupuje len pod aliasom-spracred. V článku používa slová ako su homosexuál, bisexuál s kontextom toho, že by mohli byť niektorý zmienený politici z tejto komunity. Médium na ktorom je tento článok uverejnený nie je dôveryhodé keďže sa nachádza na zozname stranky konspiratori.sk https://konspiratori.sk/stranka/852","podľa môjho úsudku, žiadne média nie sú 100% dôveryhodné. Táto stránka však informuje ľudí o dianí v našej krajine. Určitá časť príspevkov môže byť podložená na faktoch","Článo nepodlieha reálnym tvrdeniam. Je založený na domnienkach a nie faktoch.","Nachádza sa na liste konspiratori.sk, spravy su zavadzajuce a nedaju sa overit - bulvarne nahladove obrazky ktore maju vyvolat emocionalnu reakciu","1.Kotleba si založil extrémistickú stranu a svoju kampaň založil na tradičnej rodine a boju proti homosexuálom, čiže celej LGBTQ+ komunite. 2.médium, na ktorom je článok uvedený je nedôveryhodné. Stránka obsahuje najmä konšpiračné teórie a hoaxy.","V článku je veľmi veľa hoaxov, ktoré nie sú overené. Taktiež som o tejto stránke nikdy nepočula, tak myslím, že je nedôveryhodná.","Pretože to je jediný zdroj kde sa takéto informácie uvádzajú, a na stránke na ktorej je článok zverejnený sú samé bulvárne a neslušné články","stránka je známa svojimi dezinformáciami. žiadna iná stránka nemá podobne informácie . Ich informácie sú často len vymyslene alebo domyslene .","Článok je klamlivý lebo každý si tvrdí svoje, a nikto nepozná pravdu","Nenašiel som na internete informácie o tom že by bol Uhrík homosexuál preto som dal odpoveď nie.","Stránka nemá autora, stránka neuverejňuje vyjadrenia dotknutej strany, mieša správy a komentáre hrubým spôsobom.","Stránka neuverejňuje opravné správy, ponecháva dostupné a neopravené správy, ktoré sa objektívne ukázali ako nepravdivé. Stránka nemá jasného vlastníka a autorov","aby mali média väčšiu čitateľnosť článkov","Pretože táto stránka ma ďalšie nepravdivé články a nikde inde som nenašiel články podobné tomuto.","Nedôveryhodný zdroj. Nie je tam žiadny zdroj. Autor sa podpísal pod prezývkou.","Myslím si, že medium nwni dôveryhodná, pretože ludia už pisu niekde bludy.","lebo som to nevedela nájsť o tom dôkaz","informácie nie sú dôveryhodné lebo autor je len prezývka a nie dôveryhodná osoba","málo overených zdrojov a dôkazov na dané tvrdenia, nezmyselné teórie,","Lebo si myslím že stránka uvádza hoaxy","Z toho článku mi to vypovedá takto","lebo si to myslím","podľa mňa je to hoax a že tento zdroj nie je dôveryhodný a nie je známy","Myslím si, že je to vymyslené, pretože bolo tesne pred voľbami.","neprofesionálny dizajn potencionálny konflikt záujmov nedá sa overiť autor článku nemá dôverné meno a nedá sa o ňom nič zistiť","pretože je to nepravdiva informácia","informácie sa mi zdajú vymyslené no médium pôsobí dôveryhodne","Je to s toho dôvodu, že oni sami na konci článku napísali, že informácie sú z viacerých zdrojov a je iba na čitateľovi čo si s týchto správ zoberie.","Informácie v článku sú síce podložené facebookovými článkami,a le taktiež obsahujú aj veľa informácií, ktoré nie sú overené - napr. vety, v ktorých sa používa vraj. Na základe týchto viet si nemôžeme overiť ich pravdivosť. Rovnako ako aj médium, na ktorom je článok publikovaný nie je dôveryhodné už len tým, že nevieme kto za týmto médiom stojí. A ko si môžeme všimnúť aj napriek tomu, že médium tvrdí, že je nezávislé a informuje o správach, tak aby si čitateľ vytvoril vlastný názor, tak autori v článku nie sú indetifikovaný. Konkrétny článok v tejto úlohe napísal používateľ “spracred”.","Obsah tohto článku by sa dal považovať za bulvárny, ide v ňom v prvom rade o vyvolanie vášní a síce sú citáty uvedené v článku reálne existujúce, ostatné veci sú čisté dohady Toto médium je podľa portálu konšpirátori.sk (https://konspiratori.sk/stranka/852) nedôveryhodné - články obsahujú dohady, bludy a košpirácie. Príspevky na tejto stránke nie sú v súlade s novinárskou etikou","Stránka obsahuje konšpiračné teórie a \"bludy\", ktoré môžu mať vážnejšie politické, ekonomické, zdravotné dôsledky, bez ich kritického zhodnotenia. (Nachádza sa v databáze konspiratori.sk)","Overil som si informácie v článku na iných zdrojoch a sú naozaj pravdivé. Článok sa snaží šokovať titulnou fotkou ale netvrdí že títo politici patria do LGBT komunity, len že ich z toho niekto obvinil čo je pravda. Čo sa týka celého portálu dennikpolitika.sk, dajú sa na ňom nájsť znaky amaterizmu, napríklad už v názve menovaného článku je gramatická chyba. Autori článkov na tomto portáli majú často uvedené len prezývky a nie mená. Na tomto webe sa nachádzajú prebraté články z portálu webnoviny.sk a originálne články ktoré majú informácie z neoverených zdrojov.","Clickbait nadpisy, ktoré potom vyvrátia v článku","medium je projekt skupiny N a informacie v tomto clanku nie su doveryhodne kvoli tomu, ze maju mnoho clankov a vo vacsine z nich su dezinformacie","Web je v zozname webov so sporným obsahom na www.konspiratori.sk. Navyše je ako autor článku podpísaný nejaký nick, nie skutočná osoba, a taktiež dizajn stránky jej nepridáva na dôveryhodnosti (zmes rôznych fontov, ich veľkostí, zvýraznené vety jasnou žltou farbou, ...)","Text je založený na úryvkoch z vyjadrení a autor nesprostredkováva informácie, ale dopĺňa svoje názory na základ údajných tvrdení. Médium sa ohradzuje voči všetkému ostatnému a presadzuje len to, že je jediné slobodné. Ako samo médium uvádza, ide o bulvár.","1) nie sú to ničím podložené fakty 2)po celej stránke sa nachádzajú reklamy, stránka už na pohľad nepôsobí dôveryhodne a má rôzne články z nepravdivými informáciami, nenachádza sa meno autora, len nejaké prezývky","Dobre argumenty","článok spája nespojiteľné, ide mu o senzáciu, o čitateľnosť, nie o to, aby priniesol pravdivé a relevantné informácie článok podáva konšpiračné informácie o politikoch, ktoré ničím nepotvrdzuje, snaží sa lne zaujať nie je uvedený autor článku médium nemá na konci článku uvedený odkaz na kontakt v prípade nepravdivých informácií aj podľa článku a jeho obsahu priamo vidíme, že informácie, ktoré obsahuje toto médium sú nedôveryhodné obsah média je silne subjektívny","hneď na začiatku je napísané, že daný zdroj je bulvar -čo znamená, že sa znaží vyvolať senzáciu, nejde mu o pravdivosť","Nadpis a aj celá nálada článku nás núti si rovno myslieť to, čo čom autor píše, že j epravda. Informcie podáva ako niečo prevratné, čo musí byť pravda a my by sme o tom mali vedieť. Tento denník určite nepatrí k tým dôveryhodným keďže to ani nevyzerá, že sa informácie snaži podávgať objektívne a píše viac bulvárne než o reálnych problémoch a situáciách.","Denník sám o sebe nepôsobí dôveryhodne: - pod článkom nie je podpísaný autor - stránka v mnohých článkoch pôsobí na emócie (šokujúce nadpisy, caps lock,...) - podľa konspiratori.sk ide o zavádzajúcu stránku (https://konspiratori.sk/stranka/852) Informácie v článku: - nie som ochotný im dôverovať lebo nepoznám autora - zdroje nie sú explicitné, je ťažké alebo nemožné si ich overiť","V samotnom článku je spomenuté že informácie ktoré sa v ňom spomínajú sú dohady a špekulácie a nestoja na žiadnych faktoch. Dennikpolitika tvrdí že udvádza informácie v takom stave v akom boli prijaté, čo môže znamenať že uvedené informácie sú síce v takom stave v akom ich dennikpolitika.sk prijal, ale už samotné tie prijaté informácie mohli byť nepravdivé","Médium sa predstavuje ako necenzurovaný bulvár, kt. vačšinou práve majú informácie z nedôveryhodných zdrojov ak vobec nejakých. Spomínajú mnoho iných vecí a citátov avšak k žiadnej neuvadzaju priamy odkaz. Uvedené informácie podávaju veľmi subjektívne a chyba tomu faktovosť a objektívnosť. Ide im skôr o kliky a zdieľania, vďaka tzv. clickbaitu. Taktiež hneď v nadpise sa nachádza chyba nakoľko to má byť ,,z blízkych vzťahov”. Základné informácie ako také po overení na iných stránkach sa zdajú pravdivé, Uhrík skutočne v liste opísal zvlásťny vzťah Kotlebu s Mikovčakovcami.","Poslancovi Uhríkovi sa nedá veriť. Neposkytuje žiadny dôkaz, ktorým by podoprel svoje tvrdenia a navyše môže byť motivovaný pomstou voči svojmu bývalému predsedovi. Opiera sa len o vágne a všeobecne známe tvrdenia a neposkytuje žiadny konkrétny dôkaz. Toto médium sa však aj napriek k uvedenému článku javí ako dôveryhodné. Nevydáva žiadne fámy a rieši to isté, čo momentálne rieši celý svet a nepredkladá nič, čo by sa vymykalo tvrdeniam iných relevantných médií.","Informácie som si vyhľadal priamo na googli, veľa člankov o tom nebolo len tento jediný, zdá sa mi podozrivý. Médium mi príde nedôveryhodné pretože sa neviem dostať na ich sekciu kontakt, je stále nedostupná tým padom si neviem overiť na akých ľudí sa vzťahuje táto stránka.","Informácie nie sú podložené dôkazmi. Žiadne fotky, linky, nič. Je to len text, ktorý je údajne autentický. Stránka vyzerá neprofesionálne, jej dizajn je cielený na upútanie pozornosti čitateľa. Obsahuje kvantum reklám, ako aj možnosť finančne prispieť, čo je klasickým ukazovateľom podvodných webov. Taktiež štýl, akým sú nadpisy aj text napísané je podozrivý, zjavne cielený na vzbudenie zvedavosti. Obsah článku je ale minimálny.","Stránka nieje úplne v slovenskom jayzku, design stránky nieje v poriadku, nachádzajú sa tam neaktuálne stránky","Jedná sa o bulvárny článok, samotné médium sa nezdá ako dôveryhodné nakoľko na stránke sa uvádza že \"DENNÍK POLITIKA vznikol ako projekt skupiny nezávislých novinárov a podnikateľov s cieľom zaplniť medzeru na mediálnom trhu a poskytovať správy v takej podobe, ako boli prijaté. V praxi to znamená, že prijatá správa sa nekomentuje (ak sa nejedná o komentár), ale sa podáva v tej podobe, ako bola získaná. Nechávame na čitateľovi, aby si vytvoril svoj vlastný názor. Správy necenzurujeme a necenzurujeme a ani nelimitujeme diskusiu.\", články teda nie sú overované. Článok taktiež neodkazuje priamo na statusy spomínané v článku, pod článkom sa explicitne spomína, že informácie môžu byť zavádzajúce nakoľko médium funguje ako akési fórum, kde si čitatelia sami musia analyzovať dôveryhodnosť článkov.","Článok je označený za bulvárny. Autor článku je neznámy. Článok neobsahuje žiadne dôveryhodné zdroje.","Článok, ktorý máme posúdiť (https://dennikpolitika.sk/archiv/121618), nemá jasného autora. Jeho autor sa ukrýva pod pseudonymom, čo je veľmi častým znakom dezinformačných médií (nechcú niesť zodpovednosť za veci, ktoré uviedli vo svojich článkoch). Už v titulke správy sa nachádza hrubá gramatická chyba (\"s\" namiesto \"z\"), ktorá autorovi na dôveryhodnosti rozhodne nepridáva, keďže skúsení novinári majú gramatiku v malíčku. Zaujal ma takisto text, ktorý opisuje poslanie a fungovanie celého webu (https://dennikpolitika.sk/archiv/1991). Denník uvádza, že je nezávislý a dáva priestor každému (že ešte nikdy nikoho neodmietli). Pokiaľ je to pravda, tento denník je \"Hyde parkom\" všetkých možných názorov a klebiet (aj nepravdivých!), a keďže za ním nestojí konkrétna redakcia, nemal by byť braný vážne. Ako päsť na oko takisto pôsobí grafická stránka celého webu (seriózne médiá si dajú záležať na vizuálnej podobe) a časté gramatické a štylistické chyby (slovo \"proste\" napríklad patrí do hovorového, nie publicistického jazykového štýlu). Najväčšie red-flags teda sú: - anonymní autori - grafické spracovanie piatej cenovej skupiny - gramatické chyby - dávanie priestoru \"všetkým\"","Autor článku používa pseudonym, čo nedáva dôveryhodný dojem. Je to zvyčajne znak dezinformačného \"novinára\". Vymenovanie zdroja \"roduverný slovák v diskusii pod príspevkom\" je príliš nedôveryhodné. Linky, ktoré autor používa, nefungujú a pravdepodobne to sú vymyslené stránky, ktoré si autor pripravil pre článok. Ach ako ďaleko zájdu ľudia pre dokonalú ilúziu. Celá stránka na prvý pohľad vyzerá veľmi amatérsky a tento dojem zmocňujú aj názvy článkov, ktoré bijú do oči ako bulvár (články sa začínajú na \"Šok! ....\") Používanie capslocku v článkoch je tiež red flag.","Expresívny text, s účelom upútať pozornosť, neprofesionálne formátovanie extu, neobjektívny postoj autora, neuvedené spoľahlivé zdroje.","Nie sú dôveryhodné, pretože sú subjektívne, majú silný podtón agresivity a neznášanlivosti voči osobám, ktoré sa spomínajú v článku. Novinár sa mal problémom zaoberať objektívne a používať dôveryhodné zdroje, ktoré tento autor neuviedol. Médium určite nie je dôveryhodné, pretože táto stránka je uvedená v zozname konspiratori.sk ako stránka so sporným obsahom.","zatiaľ čo informácie v článku sa zdajú byť podané odborne a byť preštudované, celkový výzor stránky mi osobne dáva dojem neprofesionality - text je natlačný v strede a na spodku stránky je blok textu o tejto stránke, ktorý je taký veľký ako článok samotný","Stránka tvrdí odlišné informácie ako väčšina ostatných zdrojov, z toho sú dôveryhodné mnohé z nich. Stránka zároveň funguje na princípe vyťahovania kľúčových slov z textu a prenášanie ich do iného kontextu, čím jednoduchšieho čitateľa jednoducho popletie. Okrem toho, dovolím si povedať, že slovenská stránka obsahujúca texty, písané arabským písmom, je sama o sebe dosť podozrivá a vyžadujúca overenie.","V popise svojho webu udávajú, že nezaručujú pravdivosť informácií vo svojich článkoch. V článku sa nachádza hneď niekoľko gramatických chýb, vrátane v názve, čo môže vypovedať o vzdelanosti autora. Tvrdia taktiež, že do článkov vkladajú informácie vo forme, v ktorej ich obdržali, z toho vyplýva, že informácie nebudú vždy overené.","Podľa fotiek na tejto stránke https://plus7dni.pluska.sk/gal/domov/ludacka-porno-poslankyna-aj-manzelom-vzdavaju-funkcii/1 a citátu na tejto https://plus7dni.pluska.sk/domov/ludacka-porno-poslankyna-aj-manzelom-vzdavaju-funkcii sa Mikovčákovci skutočne považovali za bisexuálov čo súhlasí s obsahom uvedeného článku. Môžeme teda uzavrieť, že článok je pravdivý v tomto pravdivý. O portály, na ktorom sú vedené informácie sa však viacerí ľudia vyjadrujú negatívne o čom svedčí táto stránka https://konspiratori.sk/zoznam-stranok. Článok teda môžeme považovať za dôveryhodný, ale na tejto stránke vo všeobecnosti sa môžu vyskytovať nepravdivé informácie a je potrebné si ich overovať.","Nie je uvedené pravé meno autora. Nie sú uvedené zdroje, z ktorých autor vychádzal.","Tieto informácie nie sú dôveryhodné lebo tieto obvienia nie sú na ničom založené, len na slovách pána Uhríka. Pán Uhrík je navyše zaujatý v tejto veci z dôvodu odchodu z ĽSNS.","1. Nad článkom je podpísany použivaťel pod prezývkou v dôveryhodnej žurnalistike je uvedený autor pod svojim menom. 2.Nebol poskytnutý názor reps. odpoved ludí o ktorých článok jednal 3.Vizual stránky bol neprofesionálny","článok je bulvárny časopis ktorý má za cieľ pobúriť čitateľov a vyvolať emócie","Nie je možné dohľadať autora článku (pravé meno prípadne fotografia) ako napríklad v prípade SME, aktuality.sk atd. Samotní autori uvádzajú že na stránke publikujú aj neoverené informácie.","Vzhľadom na to, že informácie v tomto článku nie sú podložené žiadnymi reálnymi faktami a sú to iba fámy a fabulácie autora (ktorý píše iba pod pseudonymom \"sparacred\" a jeho pravá identita je neodhaliteľná) môžeme dedukovať, že je daný článok nedôveryhodný. Na stránke sme mohli nájsť mnoho reklám a pofidérnych preklikov, takže ani médium ako také nepokladám za dôveryhodné.","nie je uvedené reálne meno autora, článok uvádza iba zdroje na predchádzajúce články s podobnou témou, neuvádza zdroje na ktoré sa odkazuje, médium sa nachádza na zozname konspiratori.sk, článok mi celkovo prišiel, že išiel odveci s nadpisom a obrázkami,","stránka dennikpolitika.sk sa nachádza na zozname konspiratori.sk, neuvedená adresa redakcie, neuvedené meno autora článku, neuvedené zdroje","Na konci článku nie je uvedené meno autora. Stránka dennikpolitika.sk je na zozname nespoľahlivých zdrojov konspiratori.sk. Autori danej web stránky tiež hľadajú nových pracovníkov pričom podmienka ich prijatia nie je odborné vzdelanie či objektívna rozhľadenosť v politickej scéne. Stránka nie je spoľahlivá a je skôr subjektívna ako objektívna. Neprináša fakty, ale názory, ktoré ľudí ovplyvňujú.","Osobné ataky na politika, ktoré majú len málo spoločné s vykonávaním funkcie štátnika, sú zväčša nepodložené nenávistné tvrdenia s cieľom zdiskreditovať osobu, ktorej sa týkajú. Na stránke tohto média sú uverejnené viaceré nenávisné články súvisiace so sexuálnou orientáciou s nulovou mierou tolerancie. Preto nepovažujem túto stránku za dôveryhodný zdroj. Celému portálu aj tomuto konkrétnemu článku chýba objetivita, nezaujatosť a názory podložené faktami.","Toto médium dosiahlo na stránke konspiratori.sk skóre 6,3, čo znamená, že stránka nie je dôveryhodná. Taktiež má bulvárny podtón a autor v nej príliš vyjadruje svoje emócie.","Autor článku nie je známy, len pod prezývkou (spacred). Média sú taktiež neznáme a môžu do nich pridávať príspevky rôzny ľudia. Fakty a citáty súv článku sú nepodložené.",". nie je uvedený autor článku . článok neuvádza žiadne zdroje . ma hodnotenia na portáli konspirátori.sk 6,3 a su tam uvedené aj dovody","Čerpal som zo stránky konspiratori.sk, kde som túto stránku našiel. Sú tam uvedené viaceré prípady uvádzania nepravdivých, či zavádzajúcich informácií, a teda nemôžem považovať túto stránku za dôveryhodnú, rovnako tak ani informácie, poskytnuté touto stránkou. V článku som tiež nenašiel žiadne zdroje, z ktorých čerpali.","Stránka sa nachádza na webe konspiratori.sk ako dezinformačná stránka. Taktiež má v nadpise článku gramatickú chybu.","nepoznáme meno autora, nie sú uvedené zdroje","nemáme meno autora, stranka je v zoznam konspiratori.sk, neuvádza dôveryhodné zdroje zdroje,","Článok sa snaží zaujať a pritiahnuť čitateľa pomocou homofobnych komentov ohladom politikov, v článku sú použité slová ako údajne, vraj, a nepodporuje svoje tvrdenia dôkazmi. Je to bulvárny článok kde autor (ktorý nemá ani zverejnené meno) píše len aby pritiahol zaujem čitatela na prvý pohlad.","V kolónke Kontakt, autori samí píšu ohľadom ich tvorby a vyjadrujú sa k tomu následovne: Týmto vysvetlením nižšie reagujeme na niektoré obvinenia čitateľov DP, že obsahom našich správ sú neoverené, či vymyslené informácie a bulvárne správy alebo titulky. - z toho čo sme si prečítali nám musí byť jasné že s tou stránkou nie všetko v poriadku a publikujú neoverené a nepravdivé informácie","dôveryhodnosť informácii--> informácie potvrdzuje aj članok https://dennikn.sk/minuta/1778498/ médium -->podla stranky konspiratori.sk : Stránka obsahuje konšpiračné teórie a \"bludy\", ktoré môžu mať vážnejšie politické, ekonomické","Nie je dôveryhodné, pretože autor článku nemá reálne meno a priezvisko ale iba internetovú prezývku za ktorú sa môže skrývať, a neudal ani žiadne overené zdroje odkiaľ čerpal informácie, okrem ďalších článkov z rovnakého média. Naviac informačné médium je uvedené na stránke konspiratori.sk, kde sú zverejňované konšpiračné weby.","Odkazy na jednotlivé vyjadrenia neodkazujú priamo na fakty ktoré boli uvedené napriklad v uvodzovkách ktoré mali citovať osoby spomenuté v danom článku, taktiež link ktorý predsavuje spomenutého blogera v článku ani neexistuje čiže nie je možné overiť dôveryhodnosť tohto článku respektíve jeho časť, tiež osoba ktorá tento článok zverejnila nie je doveryhodná pretože nevystupuje pod svojim pravým menom ale len pod internetovou prezývkou","pozrem-vidim","uhrik sa oddelil od kotlebu, chce mu urobit zle a pomstiť sa mu","Nikde v článku nie sú uvedené zdroje, ani človek ktorý za ním stojí.","autor sa nepodpísal","lebo som povedal :)","pretože tieto stránky chcú pobúriť svojich čitateľov, nejako ich prilákať takými to informáciami","nie sú tam uvedené zdroje","-moc si to osobne nemyslím","pretoze mi to pride nelogicke","-uhrik sa chce pomstit kotlebovi, uhrik sa oddelil od kotlebu","nelogické","neuznávam ho","nikde v článku nie su uvedené zdroje","divne to vyzerá :)","Neuvádzajú sa žiadne dôveryhodné a priame zdroje, ktoré by dokazovali pravdivosť tohto tvrdenia okrem zdroja uvedeného v úlohe","Denník sa označenný ako bez cenzúry, takže ho možme považovat sa doveryhodný","Po prečítaní celého článku a poznámky, ktorá nasledovala. Médium neuvádza vždy celý článok, môže aj len jeho časť, úryvok... nie je to od overených zdrojov. (V rámci našej rubriky ZAUJÍMAVOSTI – VÝBER Z RÔZNYCH ZDROJOV BEZ CENZÚRY uverejňujeme aj články, blogy, komentáre a prispevky (alebo aj len ich časti) autorov/autoriek, ktorí vyjadrili akýmkoľvek právne relavantným spôsobom súhlas, prípadne aj nevyjadrili nesúhlas* s ich zverejnením na webportále www.dennikpolitika.sk v sekcii TU ) Stránka nerešpektuje základné zásady novinárskej etiky: neuverejňuje opravné správy, ponecháva dostupné a neopravené správy, ktoré sa objektívne ukázali ako nepravdivé. Stránka nemá jasného vlastníka a autorov (ochrana zdrojov a možnosť pseudonymov sa rešpektuje), stránka neuverejňuje prípadné reakcie dotknutej strany, hrubým spôsobom mieša správy a komentáre, opakovane publikuje šokujúce nepravdivé tvrdenia za účelom zvýšenia návštevnosti, ktoré však obratom opravuje, atď.","Informávcie boli uvedené aj na iných portáloch ako https://www.dnes24.sk/novozvolena-poslankyna-lsns-d-mikovcakova-ponukla-svoj-mandat-dobehla-ju-minulost-355486 a https://plus7dni.pluska.sk/domov/crta-novy-parlament-mame-tu-aj-jeho-prvy-sexskandal plus 7 dni je doveryhodne medium plus a odvolávajú sa na nezávyslého novinára myslim si ze dennik politika je doveryhodne medium v svojich clankoch maju niekedy linky na ich zdroje a vyjadruju sa nezavysle k temam zastavaju obe strany argumentu","- téma článku je kontroverzná a snaží sa upútať čo najviac čitateľov - článok obsahuje emočne zafarbený jazyk- nenachádzajú sa tu zdroje informácii - nie je uvedené skutočné meno autora článku - nie je tu jasne oddelené spravodajstvo od názorovej sekcie - nie sú uvedené zdroje z ktorých autori čerpali - chýbajú skutočné mená autorov článkov - stránka dennikpolitika.sk je uvedená na zozname konsipratori.sk","Žiadne odkazy na to čo citovali priamo, od štýlu rozprávania, výberu slov, server je absolútne na nič, článok sa nedá ani poriadne otvoriť sem tam, žiadne info o autoroch, o stránke,","je to cele napisane populisticky nie je to nestranne cele to znie ako by to v tebe malo vyvolat emocie a hnev nepisu proste o faktoch nie su jasny ten format v akom to je napisane aj cela stranka mi pride taky cudny chvastaju sa ako su a citujem \"necenzurovane spravy alebo bulvar\" proste blbost DENNÍK POLITIKA vznikol ako projekt skupiny nezávislých novinárov a podnikateľov s cieľom zaplniť medzeru na mediálnom trhu a poskytovať správy v takej podobe, ako boli prijaté. V praxi to znamená, že prijatá správa sa nekomentuje (ak sa nejedná o komentár), ale sa podáva v tej podobe, ako bola získaná. Nechávame na čitateľovi, aby si vytvoril svoj vlastný názor. Správy necenzurujeme a necenzurujeme a ani nelimitujeme diskusiu. V tomto sme na európskom mediálnom trhu ako jediní, čo je tvrdenie, ktoré môžeme spoľahlivo dokázať. Veríme totiž, že sloboda slova je absolútna a nie relatívna, ako to je zakotvené v trestnom zákone takmer všetkých európskych krajín, vrátane Slovenska. Ak niekto zaručuje slobodu slova, ale obmedzuje ju tým, že tresce prejavy neznášanlivosti, útoky na inú rasu, náboženstvo, či etnickú skupinu – vlastne tú deklarovanú slobodu slova ruší. Kto totiž určuje ČO JE NEZNÁŠANLIVOSŤ a ČO JE ÚTOK NA INÚ ETNICKÚ SKUPINU? Zase len niekto konkrétny a robí to po línii svojich záujmov.","Už v nádpise článku sú viditeľné gramatické chyby, teda toto médium takto stráca na dôveryhodnosti","Po prečítaní článku a prehliadnutí stránky daného média si myslím že by toto médium mohlo byť dôveryhodné.","autor je neznamy, resp. vidime len prezyvku, nie skutocne meno, navyse napisany clanok je bulvarny","Denníkpolitika je na zozname konspiratori.sk Pri príspevku nie je uvedené meno autora, len jeho prezývka Nedá sa mi overiť tieto \"tvrdenia\" z iných zdrojov Príspevok neuvádza relevantné zdroje a prekruca informácie Príspevok je až príliš citovo zafarbený","Myslím si , že tento denník nie je moc dôverný zdroj, pretože sa v tomto článku používajú výrazy ako : vraj, zrejme, asi .... Chcú ovplyvniť ľudí.","Nikde na internete sa o tom nepíše, médium obsahuje viac nedôveryhodných článkov","článok sa nachádzal na iba na jednom bulvárnom denníku, v texte sa nenachádzajú fakty, na stránke majú veľa reklám","Denník šíri dezinformácie a snaží sa vytvárať rôzne škandalózne články","na stránke sa nachádza veľa okien s reklamou, nedôveryhodné odkazy napísané v cudzích jazykoch (napr. arabčine) a celý text pôsobí jednostranne, neobjasňuje fakty, prekrúca pravdu a znie ako bulvár, nemá uvedené zdroje ani meno autora, len prezývku, stránka sa nachádza na konspiratori.sk","Informácie - spomínané udalosti sa dajú overiť, naozaj sa stali. Článok je písaný ako zreferovanie toho, čo sa stalo, používajú slová ako \"možno považovať\", \"údajne\" \"naznačuje\" a držia sa toho, čo sa reálne stalo. Dôveryhodnosť - pod článkom nie je uvedené meno autora. K dôveryhodnosti neprispieva poznámka pod textom. Niektoré názvy článkom sú napísané Casplockom (veľkými písmenami), predpokladám s cieľom upútať pozornosť čitateľov a dať textu emóciu. Stránku som overila pomocou https://konspiratori.sk/ , kde prispievajú ľudia vyštudovaní v humanitnej oblasti. Uvedené dôvody nedôveryhodnosti na tejto stránke boli: \"Stránka obsahuje konšpiračné teórie a \"bludy\", ktoré môžu mať vážnejšie politické, ekonomické, zdravotné dôsledky, bez ich kritického zhodnotenia.\" \"Stránka nerešpektuje základné zásady novinárskej etiky: neuverejňuje opravné správy, ponecháva dostupné a neopravené správy, ktoré sa objektívne ukázali ako nepravdivé. Stránka nemá jasného vlastníka a autorov (ochrana zdrojov a možnosť pseudonymov sa rešpektuje), stránka neuverejňuje prípadné reakcie dotknutej strany, hrubým spôsobom mieša správy a komentáre, opakovane publikuje šokujúce nepravdivé tvrdenia za účelom zvýšenia návštevnosti, ktoré však obratom opravuje, atď.\" \"Portál skutočne opublikuje čokoľvek, vrátane informácie, že Ukrajina sa zmenila na „Malorusko“ (2017), že Orbán a Salvini sú sionisti (2018), alebo pravdepodobne fiktívny rozhovor so Sergejom Lavrovom (2016),\" Konkrétny odkaz: https://konspiratori.sk/stranka/852","Všetky argumenty v článku sú založené na domnienkach a nepodložených tvrdeniach. Denník politika vykazuje známky konšpiračného bulvárneho webu.","Povedala by som že nič nie je dôveryhodné na 100 percent pravdu vedia iba ľudia o ktorých sa píše, preto si nemyslím že by sme mali veriť všetkému čo prečítame. Môže to byť úplne inak ako sa nám javí. Do určitej miery môže byť dôveryhodné ale mám pocit že na tej stránke pod článkom až moc obhajujú to že by sme im mali veriť.","na veľa iných stránkach nebolo nič takéto napísane, stránka nie je ani známa..","Médium neobsahuje autora článku, článok pôsobí emocionálne. Neuvádza žiadne dôveryhodné zdroje.","nie je tam uvedený overený autor článku, je tam len nejaká prezívka. Nie su tam uverejnené zdroje, atď. https://dennikpolitika.sk/archiv/121618","Denník som si overovala na stránke konspiratori.sk, dennik.politika obsahuje nepravdivé informácie v svojich článkoch. Článok o Kotlebovi neposkytuje informácie, iba naznačuje","V článku nie je uvedený autor. Autor používa šokujúce obrázky. Je to bulvárne spravodajstvo. Svoju „filozofiu“ vysvetľujú odhodlaním brániť absolútnu slobodu slova. Akceptujú pritom aj možnosť, že ich to môže viesť k publikovaniu bludov.","Stránka nie je známa a preto jej neverím.","Celková stránka sa mi nepozdáva, mieša sa tam veľa nepravdivých informácii, sú použité nedôveryhodné zdroje","Nie je tam uvedené meno autora.","-bez mena autora článku, neprehľadné, používanie veľkých písmen uprostred vety -strašne veľa reklám, veľa zdrojov a myslím si, že niektoré nemusia byť pravdivé alebo neutrálne ako to majú napísané oni","Informácie sú nepotvrdené, bez akýchkoľvek dôkazov. Médium má neprehľadnú stránku s chybami a zároveň sa v sekcii kontakt priznávajú k neovereným zdrojom a nedôveryhodnosti.","Pri kontrolovaní aj s inými stránkami, text bol skoro totožný.","Stránka pôsobí dôveryhodne pretože články sa zhodujú aj s odlišnými denníkmi","pretoze viacero doverihodnych stranok ma podobny clanok","Nenašiel som žiaden ďalší článok ktorý má podobné informácie, bohužiaľ tu stránku mi nejde otvoriť.","informácie sa zhodujú s ostatnými stránkami","- Stránka nemá jasného vlastníka a autorov - Stránka neuverejňuje prípadné reakcie dotknutej strany - Stránka je uverejnená na konsporatori.sk","informácie v tomto článku nie sú dôveryhodné pretože je tam veľa spochybňovania informácií, nie je určený autor. médium, na ktorom je článok uverejnený, nie dôveryhodné pretože ide o bulvárny denník.","lebo je to bulvár","autor neuviedol svoje meno, vystupuje pod prezývkou médium je uvedené na stránke: konspiratori.sk","Nachádza sa v databáze konspiratori.sk a nemá autora","nie je, pretože stránka, na ktorom bol článok uverejnený je uvedená na stránke konspiratori.sk a autor článku vystupuje pod vymyslenou prezývkou","Tento článok neobsahoval žiadny zdroj informácií a spoliehal sa čisto na názoroch autora. Stránka https://dennikpolitika.sk/ je taktiež uvedená na stránke https://konspiratori.sk/ ako nedôveryhodná. Táto stránka nerešpektuje základné zásady novinárskej etiky a obsahuje konšpiračné teórie.","toto médium sa nachádza na stránke konspiratori.sk je uvedené meno autora, ale nedajú sa dohľadať ďalšie informácie o ňom nedajú sa dohľadať informácie o médiu( nemá profesionálnu redakciu,","kategoria - bulvarne, clanky v inych jazykoch, neaktualne clanky","Stránka je zasypaná reklamami, zdroje člankov su väčšinou prevzaté od niekal indey autor je anonymný a jeho všetky članky maju poburujúci názov alebo znenie","Takýto článok je len jediný na internete. dennikpolitika.sk sa ukázal ako bulvárny.","shoji fakty majú podložené len svojimi zdrojmi - článkami ktoré si sami napísali. v článku prevládajú emócie - snažia sa vyvolať v nás záujem a jednoznačné stanovisko, rozhodne nás neinformujú ale manipulujú - článok nemá konkrétneho autora - je tam len nick - význačný titulok - článok je veľmi zamotaný a chaotický","V prvom rade článok obsahuje gramatické chyby. Nevidím nikde zdroje odkiaľ čerpali a autor článku má nedôveryhodnú anonymnú prezývku.","Väčšina ich titulkov na články sú bombastické, vyvolávajú emóciu, senzáciu. Autor článku je len nejaká prezývka. Majú rubriku Bulvárne. Tak isto aj tento článok je len obyčajný bulvár, či je to pravda alebo nie, je veľmi ťažké dohľadať. No pri bulvárnych článkoch má človek spozornieť vždy, radšej to považovať za nedôveryhodnú informáciu hlavne keď nie sú schopní relevantné zdroje podať. Pri kontaktoch https://dennikpolitika.sk/kontakt majú napísané aj toto ,,Ak sa niekomu zdá, že informácie, ktoré uverejňujeme sú nepravdivé, zavádzajúce a zbytočne škandalózne – mimo realitu, na to máme jednu odpoveď: Môže sa stať aj to. Tak ako všade inde, aj my máme rôzne zdroje informácií, externých spolupracovníkov a chyba sa môže stať. Na druhej strane uverejňujeme informácie, ktoré neuverejní NIKTO a to preto, že má strach alebo sa snaží ich zamlčať.\" Čiže sú aj neporiadní.","na stránke sa nachádzajú rôzne reklamy, nedôveryhodné odkazy (cudzojazyčné) na rôzne zahraničné stránky, v článku nie sú objasnené veci, ktorých by sa to malo týkať, názory autora sú veľmi osobné a jednostranné, nie sú uvedené zdroje, nemôžeme si overiť informácie, nie sú uvedené odkazy, autor","Je to bulvár, na tomto type stránok väčšinou zveličujú niečo čo ani nemusí byť pravda len preto aby mali nejakú 'zaujímavú' informáciu o niekom/niečom. A až dokým obvinený nič nepovie môžme uhádnuť že to je falošná informácia kt. len chce publicitu.","neoverene zdroje, neuvedeny autori, web podobny konspiracnym webom","Na odpovede som dala nie a myslím si, že nie sú dôveryhodné a, že to je výmysel lebo na túto stránku sa nedá presmerovať.","Pretože je to neznáma bulvárna stránka a nie sú tam žiadne podložené fakty","Keď si otvoríte kontakt na tej strane vybehne error, mala by to tam byť pravdivé informácie","Stránka nie je dôveryhodná pretože tam napríklad nie je uvedený kontakt. A aj článok nemá žiadne podklady nato aby dokázal pravdivosť tvrdení.","Myslím si že keby to bola pravda písalo by o tom viac médií bolo by to vo všetkých novinách, Pán Kotleba by sa k tomu sám vyjadril.","Pretože tam nie je jasne napísané, či je to naozaj pravda, ale len dezinformácie ako napr. niekto tvrdí o tom niečo čo nemusí byť ani pravda a nikde to nie je potvrdené.","Není to podložené dôkazmi","neverím médiám","odkazy, ktoré ponúkajú sú nefunkčné a je to bulvárny portál s cieľom zaujať väčšie množstvo ľudí","Stránka sama o sebe nevyzerá dôverihodne, a na facebooku je možné vyhľadať status, kde je v komentároch napísane, že ľudia chcú len vyvolať zbytočné kauzi na internete.","autor nie je menovaný vlastným menom, zdroje nie sú uvedené, prvky zbytočného zveličovania a prirovnávania,","Nápady na články zadávajú sami čitatelia, ktorý robia tento bulvárny časopis o politike nespoľahlivý. Chýbajú zdroje a jediné na čo sa odkazujú sú ich ďalšie články.","Informácie v tomto článku nie sú dôveryhodné, pretože autor neuvádza zdroje z ktorých čerpal informácie, meno autora nie je uvedené, je to len dáky nick. Na stránke sú rozne odkazy na iné konšpiračné weby. Stránke je na zozname konšpirátorov na stránke https://konspiratori.sk/","Nepoznáme autora, stránka neudáva žiadne zdroje","Stránka, z ktorej je článok, je uvedená ako konšpiračná na webe www.konspiratori.sk","Ide o masmédium, kde jediným cieľom je vyvolať rozruch a nahnať sledovanosť, teda sa nedá očakávať hodnovernosť ako od odborných médií. Teda informácie v ňom budú ma na sebe dačo pravdy, ale budú zveličené a doprekrúcané, aby nahnali sledovanosť.","- nie je uvedené presné meno autora článku - stránka je na zozname stránok konspiratori.sk","Autor nemá reálne meno, stránka vyzerá nedôveryhodne už len na pohľad.","Bloger Radovan Bránik na svojom webe zverejnil staršie inzeráty z erotickej zoznamky, ktoré zverejnila Mikovčáková s manželom Jánom, dovtedajším šéfom ĽSNS v Banskobystrickom kraji.","nevedia ani poriadne po slovensky","tak","nevedia písať články poriadne po slovensky","Je to chore co sa tu deje.","Neverím médiám","K tomu sa vyjadrovať nemienim","Neviem","Nemajú svoje informácie podložene faktmi.","Kuknem na fotku a Uhrík to nie je. ďalej to neriešim","hhhh","Stránka šíri nepodložené a nepravdivé informácie, konšp. teórie a hoaxy. Je taktiež uvedená ako závadná na webe konspiratori.sk","V nadpise článku je gramatická chyba , tento článok je pre mňa neoverený a nedôverihodný.","stránka sa nachádza na konspiratori.sk nie je spomenuté meno autora nadpis je \"prehnaný\"","\"DENNÍK POLITIKA vznikol ako projekt skupiny nezávislých novinárov a podnikateľov s cieľom zaplniť medzeru na mediálnom trhu a poskytovať správy v takej podobe, ako boli prijaté.\" Nezisťuje pravdivosť informácií, ale iba ich kopíruje. Zdrojmi článku sú FB príspevky politikov, ktorí sú známy rozširovaním hoaxov, bez zisťovania pravdivosti.","Neznámy autor, médium sa nachádza na zozname konšpiračných stránok","pretože ani jeden fakt nie je overeny,sú to len domienky","Na konci článku píše, asi redaktor, že ich stránka ponúka správy a komentáre také, aké ich samy dostanú, tak ako sa k nim dostanú. Tak som si z toho vyvodil, že zrejme si informácie neoverujú predtým, ako ich vypustia na internet. A to škodí dôveryhodnosti informácií na stránke.","gramatické chyby","Bulvárny web, ktorý využíva chytľavé nadpisy k upútaniu pozornosti, článok neodkazuje na žiadne overené zdroje.","nikde nie sú uvedene zdroje stránka celkovo pôsobí nedôveryhodne","Hneď na začiatku si môžeme všimnúť, že autor článku nepoužíva svoje meno, ale nejaký pseudonym. Ďalej v článku nájdeme aj gramatické chyby, ktoré sa, samozrejme, môžu objaviť aj z nedbanlivosti, ale v dôveryhodných médiach prechádzajú články kontrolou. Taktiež už v nadpise vidíme veľké písmená, ktoré sú napísané CAPSLOCKOM, aby v nás zbudili pozornosť a priatiahli našu pozornosť. Pri otvorení sekcie kontakt vidíme majiteľa denníka, ktorý reálne, ako uvádza, pracoval pre denník Pravda, ale zároveň sa opäť dostávame k nádpisom s capslockom. Pri otovorení iných sekcii a článkov si môžeme všimnúť, že taktiež ich autori nepužívajú svoje vlastné meno, ale len pseudonym. Nenájdeme ani zmienku o redakcii, či o nejakom publicistickom tíme.","Ako prvý bod nedôveryhodného zdroja je, že nepoznáme meno autora a neviem sa k nemu dopátrať. Stránka je taktiež sama o sebe nedôveryhodná, pretože zavádza ľudí pomoc zvýraznených časti textu. Stránka neuvádza zdroje.","1. úloha: Nie sú dôveryhodné, pretože sú to len domnienky a nie sú od samotných ľudí, ktorých sa to týka. 2. úloha: Stránka je podľa mňa zvláštne upravená (nezvyknú sa zvýrazňovať časti textov ako je to v tomto, ale maximálne sa zmení farba), nevieme dopátrať autora a takisto nie sú na stránke uvedené zdroje.","V článku sa spomína len, že Uhríkove poznámky by MOHLI byť mierené na Kotlebu, aj keď ho nadpis článku jasne obviňuje. Tieto informácie sú minimálne zavádzajúce a nepodložené. Celý článok je založený len na nepodložených tvrdeniach zo sociálnych sietí. Táto stránka sa taktiež nachádza na zozname konspiratori.sk, kde o nej tvrdia, že \"Stránka obsahuje konšpiračné teórie a \"bludy\", ktoré môžu mať vážnejšie politické, ekonomické, zdravotné dôsledky, bez ich kritického zhodnotenia.\"","Článku sa nedá dôverovať, pretože autor neposkytol soje reálne meno iba prezývku, v texte sa nachádzalo hneď niekoľko chýb a odkaz na ďalšie články boli z tej istej stránky. Tento denník sa nenachádza na zozname dôverzhodných denníkov na slovenku.","vysoký rating na https://konspiratori.sk/stranka/852, tiež nadmerné používanie klickbait senzačných nadpisov","Nie je uvedené meno autora. Neuvedené zdroje. V článku sú uvedené statusy a vyjadrenie, ktoré nie je možné overiť a podložiť.","Medium: - Nie je uvedený autor článku - Používaný jazyk je veľmi expresívny a titulok je clicbait - Fotografie sú zbytočne expresívne Informácia: - Nie je overiťeľná v inom médiu","Myslím si, že článok je nedôveryhodný lebo autor je anonymný, neuvádza zdroj, článok hovorí o Uhríkovy ale obrázky sa zaoberajú aj Pellegrinim, sú od veci, využíva pri veľmi veľké tučné písmena, snaží sa nasilu zaujať. Médium je pre mňa tiež nedôveryhodné lebo zdroje z ktorých čerpajú, nejaký wikileaks má ponúkať jedinečné informácie ktoré sú určite pravdivé ale nedáva dôvod prečo by to malo tak byť a nezastrešujú to konkrétne osoby ale skupina anonymných a nezávislých ľudí, hocikto si môže napísať čo chce a oni to uverejnia, sami napísali, že tie správy nefiltrujú.","Článok nemá autora, je viac bulvárny nie ako zdroj serióznych a pravdivých informácii. Zdroj nie je, informácie si skontrolovať nedokážeme.","Tento článok pojednáva o osobnom a vzťahovom živote politikov ,ide čisto o bulvárne informácie.Denník politika je médium,ktoré informuje slobodne nezávisle a nestranne avšak necenzúruje a umožňuje voľné diskusie pod článkami a tak sa tam môžu vyskytnúť rôzne dezinformácie","Autor článku má anonymne meno \"spracred\", neviem kto článok napísal, a tak si nemôžem nájsť bližšie informácie o ňom (napr. štúdium). Nie je uvedený zdroj. Taktiež podľa konspiratori.sk je tento článok uverejnený na stránke, ktorá obsahuje konšpiračné teórie a \"bludy\", ktoré môžu mať vážnejšie politické, ekonomické, zdravotné dôsledky, bez ich kritického zhodnotenia. https://konspiratori.sk/stranka/852 (posudok spracoval Pavol Hardoš)","Stránka obsahuje konšpiračné teórie a \"bludy\", ktoré môžu mať vážnejšie politické, ekonomické, zdravotné dôsledky, bez ich kritického zhodnotenia. Stránka nerešpektuje základné zásady novinárskej etiky: neuverejňuje opravné správy, ponecháva dostupné a neopravené správy, ktoré sa objektívne ukázali ako nepravdivé. Stránka nemá jasného vlastníka a autorov (ochrana zdrojov a možnosť pseudonymov sa rešpektuje), stránka neuverejňuje prípadné reakcie dotknutej strany, hrubým spôsobom mieša správy a komentáre, opakovane publikuje šokujúce nepravdivé tvrdenia za účelom zvýšenia návštevnosti, ktoré však obratom opravuje, atď.","Médium je bulvár, nie je uvedený autor článku, obsahuje dezinformácie, clickbait a gramatickú chybu hneď v titulnom názve.","Chýba meno autora, je ina uvádený pod nickom spracred.","čítal som článok","podľa članku ktorý som čital","vždy sa hádajú na niečom,čo ani nie je pravda a sa medzy sebou krivdia.","Článok skôr pôsobí ako bulvár, žiadne overené ani ničím potrvdené informácia. Článok nemá zdroje, ani autora.","Médium a teda aj informácie v článku nie sú dôveryhodné, pretože článok sa odkazuje na výroky blogerov a nezávislé komentáre a tieto zdroje nepatria medzi relevantné. Aj samotná stránka hovorí, že redakcia dokonca nemusí súhlasiť s výrokmi a považovať ich za relevantné, keďže tieto výroky považujú len za zaujímavosti. Taktiež sa jedná len o obvinenia a to znamená, že dokým týmto ľudom vinu nedokážeme nemôžeme ich považovať za vinných.","\"Ak sa niekomu zdá, že informácie, ktoré uverejňujeme sú nepravdivé, zavádzajúce a zbytočne škandalózne – mimo realitu, na to máme jednu odpoveď: Môže sa stať aj to. Tak ako všade inde, aj my máme rôzne zdroje informácií, externých spolupracovníkov a chyba sa môže stať. Na druhej strane uverejňujeme informácie, ktoré neuverejní NIKTO a to preto, že má strach alebo sa snaží ich zamlčať.\" -citát od spravodajcov denníku politika Škandál o sexuálnej orientácii? Toto sa môže fakt stať iba na Slovensku.","Ako prvé si môžeme všimnúť gramticku chybu v názvu článku, daľším argumentom je, meno autora tohto článku ( nie je tam naozajstné meno, ale len nejaký login )","Článok nemá autora, zdroj je nedôveryhodný. Keď sa autor pod text nepodpíše, nepreberá zodpovednosť za informácie v ňom. Text je často konšpirácia, nie je podložený faktami. Jeho úlohou je pritiahnuť divákovu pozornosť na základe kontroverzného nadpisu a citlivej témy.","nie je uvedené pravé meno autora, len jeho prezývka nie sú uvedené žiadne zdroje daná stránka je na portále konspiratori.sk uvedená s hodnotením 6.3 ako potenciálne zavádzajúca","nie sú napísané mená autorov článkov, neuvádzanie zdrojov, je na zozname pochybných médií https://konspiratori.sk/zoznam-stranok","Médium neuvádza žiadne určité zdroje (pri niektroých citátoch sa odkazujú na ,,roduverného slováka\"), všetko sú to iba domienky, nie sú uvedené žiadne dôkazy, stránka média celkovo nevyzerá dôveryhodne a profesionálne","Článok je zaradený medzi bulvárne","stránku dennikpolitika.sk som si vyhľadala na stránke konspiratori.sk, už aj v minulosti vo svojich článkoch zavádzali a spajáli události ktoré spolu nesúviseli. V tomto konkrétnom článku neuviedli zdroje a taktiež spomínali mnoho iných událostí.","V nadpise článku sa nachádza gramatická chyba. Je to bulvárna stránka.","stranka v minulosti uverejnovala rozne hoaxy a desinformacie","Médium sa nachádza na stránke konšpirátori.sk. Článok informuje o osobných názoroch niekrorých politikov. Informuje o veciach ktoré sa dajú overiť iba veľmi tažko alebo vôbec.","Hneď na začiatku článku sa píše, že je v sekcii bulvárne, čiže už iba z tohto podtitulu nemôžeme článok a vôbec toto médium považovať za dôveryhodné.","Neuvedenie zdrojov, nepodpísaný autor, web dennikpolitka je na stránke konspiratori.sk, nedostatočná technická podpora stránky","Aj keď výrok v článku bol sám o sebe nedôveryhodný, a pôsobil skôr ako snaha jedného školáka zosmieštniť druhého, v článku sa nestavali ani ku jednej strane. Tvrdenie nepopierali, ani ho nevyvracali.","Médium samo uvádza, že ich články sa môžu označovať za nepravdivé. Ich články berú skôr ako škandalózne príbehy známych politických tvár, ktoré vôbec s politikou samotnou nemajú nič spoločné.","nie je uvedené meno autora používa expresívne slová, ktorými sa snaží čitatela zaujať titulok je zámerne výrazný je na webe https://konspiratori.sk/stranka/852 neopoužíva zdroje obrázkov komentáre k článku nie su hneď dostupné a nedá sa k nim dostať autor aj sám v článku tvrdí že informácie nemusia byť pravdivé nie je uvedený relevantný zdroj","Dané médium nie je dôveryhodné, pretože sa nachádza na zozname stránok so sporným obsahom ( https://konspiratori.sk/stranka/852 ). Stránka obsahuje konšpiračné teórie, nerešpektuje základné zásady etiky - uverejňuje neoverené informácie, clickbaity, stránka nemá jasného zakladateľa a články nemajú autorov.","Informácie v uvedenom článku nemožno objektívne považovať za dôveryhodné, pretože sa nedajú nezávisle overiť. Článok vychádza len z viacerých tvrdení ľudí - členov strán, ktorí majú odôvodnený motív Mariánovi Kotlebovi, resp. Petrovi Pellegrinimu, poškodiť, keďže opúšťajú stranu po nezhodách s jej vedením. Ako vyváženie sú v článku použité len tvrdenia dvoch členov Kotlebovej strany vyjadrujúcich iba rozhorčenie, nijaké protiargumenty. Tak sa článok javí ako zaujatý v neprospech Kotlebu a Pellegriniho. Médium ako celok nie je možné považovať za dôveryhodné médium. V sekcii kontakty je uvedený zoznam redaktorov, šéfredaktor, telefónny a mailový kontakt, a tiež adresa a ďalšie údaje občianskeho združenia, ktoré toto médium prevádzkuje. (https://dennikpolitika.sk/kontakt) No autorom väčšiny článok je užívateľ s nič nehovoriacou prezývkou \"spracred\", ktorého identitu nie je možné dohľadať. (je autorom napr týchto textov: https://dennikpolitika.sk/archiv/146893, https://dennikpolitika.sk/archiv/146854) Rovnako aj články majú uvedený zdroj, ak ide o prevzatý článok. Zdrojom je najčastejšie portál webnoviny.sk (https://dennikpolitika.sk/archiv/146965, https://dennikpolitika.sk/archiv/146961, https://dennikpolitika.sk/archiv/146957). Avšak médium v kategórii \"VÝBER Z RÔZNYCH ZDROJOV BEZ CENZÚRY\" uverejňuje akýkoľvek text, ktorého autor s uverejnením súhlasil. Médium samo píše, že: \"Správy necenzurujeme a necenzurujeme a ani nelimitujeme diskusiu,\" (https://dennikpolitika.sk/zaujimavosti/vyber-z-roznych-zdrojov-bez-cenzury) čím hovorí, že tieto správy neprechádzajú žiadnou úpravou z ich strany. V tejto sekcii je priestor na šírenie nevyvážených článok, poloprávd a dezinformácií. (https://dennikpolitika.sk/archiv/category/vyber-z-roznych-zdrojov-bez-cenzury)","V článkoch sa použ´vajú neoverenéinformácie. Pri väčšine článkov nie je uvedený konkrétny autor. Médium je na stránke Konšpirátori.sk zaradené medzi nedôveryhodné médiá.","Informácie by sme mohli považovať za dôveryhodné , pretože po prešetrení viacerých zdrojov z dôveryhodných médií som zistila , že fakty sú zhodné. čo sa týka média nemôžeme hovoriť o serióznom plátku. Autor článku nevystupuje pod svojím pravý m menom , avšak , len pod pseudonymom , čo dôveru v pravosť znižuje. ďalej sa v článku nachádza mnoho preklepov a pravopisných chýb , čo naznačuje , že článok neprešiel žiadnou korekciou alebo úpravou v redakcii. Nakoniec obrázky použité v článku nie sú nijako podložené zdrojom.","stránka je uvedená na webe konspiratori.sk, autor sa skrýva za prezývkou","nie je uvedený zdroj, subjektívne, odvoláva sa na zdroje, ktoré niesu ani uvedené","Vyjadrenia v tomto článku sú homofóbne. Na stránke si neviem vyhľadať bližšie informácie o autorovi článku. Autor článku často používal link, v ktorom som sa mala dočítať viac, no tento link nefungoval a na žiadny článok ma nepresmeroval.","nemá overeného redaktora, stránka môže obsahovať viac dezinformácií aj keď je nezávislá","Nie, za textom nie je podpísaný autor, informácie nie sú dôveryhodné, obsahujú konšpirácie a nepodložené fakty..","Nepoznáme skutočné meno autora, článok pracuje na základe emócií a neposkytuje žiadne overiteľné zdroje informácií, častokrát sa odkazuje na bližšie neurčené zdroje","Na stránke konšpirátori.sk sa denník politika nachádza v zozname stránok so sporným obsahom.","Médium nie je dôveryhodné, pretože sa tam vyskytujú gramatické a štylistické chyby a informácie nie sú dôveryhodné, pretože o autoroch týchto článkov sa nie je možné dozvedieť viac.","Obrázok vyzerá ako keby ho vytváral žiak základnej školy, ak si človek nájde tento článok tak ho to nepustí do portálu a vypíše chybu.","nie je známe meno autora, stránka sa nachádza v databáze https://konspiratori.sk/stranka/852","sú to ničím nepotvrdené tvrdenia","každého novinár obviňuje, nie sú jasné dôkazy iba špekulácie.","Sú to len názory a hádky s cielom niečo získať","Úlohou týchto stránok sú pozretia. Preto niekedy nafukujú veci","niesú doverihodne lebo len vytahoval spinu a hoaxy nanho. a stranka je overena takze je v poriadku.","nie je to podložené dôkazmi a články alebo tipy tam môžu písať obyčajní ľudia","Neverím článku, nevedel som nájsť žiadne ďalšie články ktoré by mi to potvrdili skutočnosť tohoto daného článku.","v článku je napísane, že informácie nemusia byť pravdivé","hovoriť môže čo chce, kým nemá dôkaz tak to môže byť jedno","toto medium vydalo viacero článkov","podla môjho názoru je to klebeta,lebo keby to bola pravda tak by sa to v mediach šírilo dlhšiu dobu.A sami politici by určite k tomu museli dať svoje postavenie.","Je to len obyčajný bulvár, kde vôbec nič nemusí byť pravda a podľa všetkého toto pravda ani nie je. + o tejto stránke som nikdy nepočula a podľa mňa sa o nej na internete ani moc nehovorí","stránka na ktorej je článok publikovaný je bulvárneho charakteru a nie je to doveryhodne lebo to nie je dokazane, vyplod","Množstvo gramatických chýb. Neuvedené zdroje. Anonymný autor článku.","pri vyhľadaní denník politika sa štránka nedá otvoriť","nie je to overené spravodajské medium a typ akým je članok napísaný mi nepríde veľmi objektívny ani vecný, pôsobia nedôveryhodne","https://dennikpolitika.sk/","Článok nie je napísaný profesionálne","lebo je to bulvar,neni uvedene meno cloveka kto to yverejnil,iba nejaka preyzvka","nemajú dôveryhodné informácie, bez uvedených zdrojov alebo autora, časté gramatické chyby","Samotná stránka poskytuje aj skutočné, pravdivé informácie no daný článok je v bulvárnej kategórii stránky takže mimo iného tomu netreba prikladať veľkú pravdivostnú hodnotu.","Podľa obrázka vidím, že nie je uvedené meno autora a stránka vyzerá na prvý pohlaď veľmi nedôveryhodne","1.V článku sa nachádzajú pravopisné chyby, dokonca hneď na úvodnej fotografii, preto ho nepovažujem za dôveryhodný. 2.Článok je od neznámeho autora, ktorý má anonymnú prezývku a to je hlavný dôvod, prečo ho považujem za nedôveryhodný 3.Ide len o dohady politikov v hádkach, kedy chcel jeden pošpiniť druhého. Nikto v skutočnosti nepriznal svoju orientáciu. 4. Článok nie je napísaný štylisticky správne.","informacie niesu doveryhodne pretoze v minulosti toto medium propagovalo hoaxi,","autori clanku neposkytli ziadne zdroje, a ak ano tak len ich vlastne stranky a zdroje, na ktore sa odkazuju neznejo doveryhodne","Ide z prveho pohladu o klasicky, bulvarny clanok s absulutne nulovou hodnotou a cielom zaujat a ociernit politikov. Niezeby som podporoval kotlebu...","dennikpolitika.sk sa nachadza na zozname stranky konspiratori.sk titulna fotka clanku sa snazi zaujat neda sa jednoducho dohladat informacie o autorovi","NEVIEM","Kotkleba neni bisexual","Kotelba take nedovoli predsa","lebo kotleba ma frajerku a deti :)","...","Hej","Pretože je to bulvár a v článku sa nenachádzajú žiadne pádne argumenty, podložené faktami.","Iný článok s podobnou témou som našiel na aktualitách, https://www.aktuality.sk/clanok/864166/uhrik-poslal-rozluckovy-mail-plny-obvineni-v-lsns-sa-robili-tazke-intrigy-a-ksefty-s-peniazmi-strany/ , čiže aspoň táto správa by mala byť dôverihodná, ale čo sa týka samotnej stránky o nej mám pochybnosti, niektoré články sú napísané dosť bulvárnym štýlom.","Na dôveryhodných weboch sa tieto informácie nevyskytujú+článok nemá uvedeného autora ani zdroje.","Neuvedené meno autora, gramatické chyby v texte, využívanie clickbaitu","na žiadnom inom (dôveryhodnom) webe nie je ani zmienka o niečom takom","Chýbaju zdroje, anonymný autor článku, bulvárne médium. Snaží sa len zaujať čitateľov, neprináša dôverihodné spravodajstvo","dôveryhodné zdroje sa nezaoberajú takýmito prípadmi. je to skôr bulvárny žáner.","Bulvárne články často zveličujú informácie a prikrášľujú skutočnosť, preto nie sú dôveryhodnými zdrojmi.","Táto stránka, nie je dôveryhodná a to už len z dôvodu diskriminácie, homofóbií a v neposlednom rade sa tu nachádza veľké množstvo politicky manipulovaných tém a v dnešnej dobe sa tu nachádza veľa proruských článkov","Pretože, informuju nestranne","Svojim vysvetlením o ciele ich média, že je to \"necenzúrované správy alebo bulvár\" a ďalšími argumentmi o tom, že praktizujú slobodu prejavu a podávajú informáciu bez komentára, tak ako sa k nim dostala. Ich tvrdenie \"Ak niekto zaručuje slobodu slova, ale obmedzuje ju tým, že tresce prejavy neznášanlivosti, útoky na inú rasu, náboženstvo, či etnickú skupinu – vlastne tú deklarovanú slobodu slova ruší. Kto totiž určuje ČO JE NEZNÁŠANLIVOSŤ a ČO JE ÚTOK NA INÚ ETNICKÚ SKUPINU? Zase len niekto konkrétny a robí to po línii svojich záujmov.\" má nádych agresie.","gramatické chyby \"šokujúce\" titulky a informácie nedostatok informácií až anonymita autorov článkov, resp. blogerov - nespoľahlivosť zlá, nepekná úprava textu píšu o osobných vzťahoch a súkromí, informácie podkladajú výrokmi iných politikov - v otázke súkromných vzťahov má každý svoju pravdu","gramaticke chyby pouzivatel, ktory uverejnil clanok, ma na svojom konte uz niekolko inych clankov, v ktorych nehovorin pravdu velmi malo pravdepodobne clanky, nepravdepodobne situacie...napr. ze putin napadol ukrajinu kvoli homosexualom... pouzivatel je anonymny-ten co zverejnil clanok hovori o sukromi politikov, ktore nema odkial vediet zvlastna uprava textov","na stranke nad nadpisom je uvedene slovo \"Bulvarne\".","neoverene medium neznamy dennik tento článok som nikde inde nenašiel","nie - pod autorom je len pouzivatelske meno, nie su uvedene dokazy nie - su uverejneny na konspiratory.sk v hodnotenim 6.3 https://konspiratori.sk/zoznam-stranok","na stranske konspiratori.sk a nachadza s hodnotenim 6,3 znaky na webe nedoveryhodnosti su: Stránka obsahuje konšpiračné teórie a \"bludy\", ktoré môžu mať vážnejšie politické, ekonomické, zdravotné dôsledky, bez ich kritického zhodnotenia.","nejde otvorit link, asi ho stiahli z internetu pretoze je fake","Napriek tomu , že médium pôsobí profesionálne a dôveryhodne , v mnohých svojich článkoch napr. o politike sa odvoláva na verejné a oficiálne zdroje ,tento konkrétny článok je zaradený do kategórie “bulvárne” , čím sa vylučuje jeho dôveryhodnosť","informácie v članku sa zhodovali s niekoľkými zdrojmi","- v tomto článku konkrétne ide o bulvár, čiže je to len konštatovanie a obvinňovanie a žiadne fakty - médium aj keď nedisponuje dôveryhodnosťou, ponúka zdroje k článkom a zobrazuje objektívne fakty k atuálnym témam - články sú však trošku krátke","pravopisné chyby hned v názve, používajú clickbait na svojich článkoch, využitie hoaxu","Denník na prvý pohľad pôsobí irelevantne. Odkazy v ňom na iné neexistujúce články. Článok je plný gramatických chýb.","Pri článku nie je uvedený žiaden autor a našiel som túto stránku na portáli konspiratori.sk: https://konspiratori.sk/stranka/852","https://konspiratori.sk/zoznam-stranok , podľa rebríčku na tejto stránke sa neodporúča inzerovať, a z toho vyplýva že celkovo tá stránka nie je dôveryhodná","Stránka sa nachádza na zozname konspiratori.sk, na stránke nesú zdroje","médium neuviedlo autora článku neodkázali sa na žiadne dôveryhodné dôkazy o svojich tvrdeniach používali často slovo ,,vraj\" čo naznačuje, že to sú len domnienky","chyby v pravopise, žiadne odkazy na zdroje, autor článku je anonymný, je na zozname stránok so sporným obsahom https://konspiratori.sk/zoznam-stranok","Stránka nie je dôveryhodná, pretože obsahuje konšpiračné teórie, ktoré môžu mať vážnejšie politické, ekonomické, zdravotné dôsledky, bez ich kritického zhodnotenia. Na overenie dôveryhodnosti stránky dennikpolitika.sk som použila konspiratori.sk. Portál sa profiluje na poskytovaní informácií z rôznych zdrojov bez cenzúry, avšak bez overovania a zodpovedného výberu správ.","Informácie nie sú dôveryhodné, keďže citácie sú vytrhnuté z kontextu. Ľudia ako roduverný Slovák či statusy na Facebooku sú zdrojmi citácií, čo nie je relevantné. Médium sa nachádza na stránke konspiratori.sk. Autor článku nie je podpísaný vlastným menom. V článku sa nachádzajú emočne zafarbené motívy a jazyk je veľmi hodnotiaci. Navyše ide o bulvárne médium.","Nie je zadaný zdroj článku.","Nepoznáme skutočnú totožnosť autora článku, teda ani článok a ani médium nie sú dôveryhodné.","stránka sa nachádza na zozname konspiratori.sk, nie je dôveryhodná, preto nie sú dôveryhodné ani informácie na tejto stránke","Článok mi príde dôveryhodný, lebo informácie podali objektívne a nesnažili sa silno dopracovať k žiadnemu záveru. Za článkom aj vysvetľujú, že v ich záujme je len podávať informácie tak, ako boli prijaté a nechať čitateľa si vytvoriť svoj vlastný názor. Keďže Denník politika je zložený z nezávislých novinárov čo vie znieť nepríjemne ale keď si prečítame viac o nich vieme zistiť, že sa snaží denník uverejňovať informácie tak ako ich prijali a tiež si priznali, že niekedy sa vie stať to, že ich ich prijaté informácie nebudú korektné. Preto pripomínajú, že si mienku o pravde vie čitateľ urobiť sám a odporúčajú si prejsť aj iné zdroje informácií. Takáto otvorenosť mi príde dôveryhodná.","Článok: Poznáme autora, nevieme však kto je, aké má vzdelanie, reálne meno a podobne. Autor používa clickbait titulok. Niektoré informácie sú síce pravdivé, iné sú zavádzajúce. O Mičákovcoch písali aj iné média https://dennikn.sk/minuta/1778498/ K zdrojom vyjadrení ako \"„Uhrík naznačením blízkych vzťahov predsedu Kotlebu k Mikovčákovcom akoby nepriamo naznačil, že Marin Kotleba je bisexuál,“ uviedol na sociálnej sieti roduverný slovák v diskusii pod príspevkom.\" sa nedá dopátrať. Médium: Je uvedené na stránke konšpirátori. Obsahuje častokrát informácie založené na pravde, väčšinou však sa tam objavia aj nepravdivé informácie kvôli ich politike \"bez cenzúry\"","Aj keď sa na prvý pohľad môže zdať, že informácie v článku nie sú pravdivé, po krátkej dobe sme schopní dohľadať blog autora, na ktorý sa článok odkazuje rovnako ako aj spomínané statusy. Samotný článok, aj keď bez priameho autora sa nás nesnaží navádzať k určitému názoru, narozdiel od toho len podáva informácie stručne a jasne. Už podľa vizuálnej stránky webu je možné pozorovať, že informácie, ktoré nám budú podané nemusia byť tak pravdivé. Časté využívanie caps locku spojeného s farebnými písmenami a fotkami, ktoré nie sú dohľadateľné môj názor len potvrdzuje. Nehovoriac o to, že množstvo článkov nemá priameho autora a ako samotná stránka o sebe tvrdí, že poskytuje informácie necenzurovane a pravdivo, čo môže byť z jedným znakov nedôveryhodného média, t.j. ak musí médium o sebe niečo také tvrdiť vo viacerých článkov mali by sme sa mať na pozore. Aj napriek tomu nie je možné na stránke pozorovať žiadnu propagandu, či informácie, ktoré by neboli pravdivé, rovnako tak je pri väčšine článkov uvedený aj zdroj. Je veľmi jednoduché dopátrať sa ku kontaktom a kto je za web zodpovedný, rovnako tak aj za myšlienkov webu, ktorá má za úlohu o veciach informovať a nie komentovať (podávať informácie ako sú bez zjavného predloženia vlastných úmyslov) Takže sa len mohlo stať, že nešťastný výber vizuálu a samotný fakt, že ide miestami skôr o bulvárny štýl média tomu uberá na pravdivosti. Koniec koncov môžeme zhodnotiť, že ide o dôveryhodné médium, ktoré by ale pravdepodobne malo byť našim sekundárnym zdrojom informácií","Táto stránka je na zozname konspiratori.sk, teda je silne konšpiračná. Autor článku je vedený iba pod prezývkou spracred. Citácie autorov výrokov, nie sú zdrojované. Subjektívne hodnotenie.","Článok bol spomenutý iba na tomto portáli. Nie sú tam žiadne zdroje. Dokonca je tento portál zrušený, ostal iba na Facebooku.","- žiadny iný zdroj to neuvádza - dennikpolitika.sk - je zrušený - na Facebooku ich príspevky sú robené za účelom šírenia hoaxu )","je to len bulvárna správa","je to len vymyslený titulok, aby ľudia na ten článok klikali","- článok nemá uverejneného autora","článok je nedôveryhodný lebo nemá autora","nie je tam zverejnený zroj informácií","článok nemá autora","Článok nemá autora.","Lebo článok nemá autora.","Internetová stránka na ktorom je uverejnení článok ho označila \"bez cenzúry\" čo znamená že články nachádzajúce sa v tejto sekcii nemajú dôveryhodné zdroje. Článok https://dennikpolitika.sk/archiv/121618 sa tu nachádza.","1. autor používa anonymnú prezývku 2. v článku sa vyskytujú pasáže písané CAPS LOCK-om, čo je pre odborné média neobvyklé 3. Uhríkové obvinenie M. Kotlebu je dosť nepravdepodobné 4. neuvádzajú sa zdroje","Článok sa nachádza v kategórií \"Bulvárne.\" Chýba mi tam reálne meno autora, autor používa prezývku.","Médium obsahuje sekciu bulvárne, pri viacerých článkoch nie je uvedené meno autora ale len prezývka alebo odkaz na vlastnú stránku","Nie je z príčiny, že sa jedná o bulvár a bulváru sa nedá veriť na 100%.","Autor má podivné meno. Článok nie je odborne napísaný - písmo je sem tam napísané veľkým. Podivný názov článku - bývalý člen strany obvinil člena strany, v ktorej spôsobil.","Komentáre bulvárneho typu sú pritiahnuté za vlasy. Cieľom článku nie je informovať, ale pobúriť, vyvolať pohoršenie. Navyše, webová stránka dennikpolitika.sk je uverejnená na stránke konšipátori.sk v celkovým hodnotením 6,3 - obsahuje konšpiračné teórie a bludy s možným dopadom na politiku, či ekonomiku.","Autor článku neuvádza žiadne zdroje. Stránka obsahuje množstvo článkov s poburujúcimi nadpismi a očividným clickbaitom. Autorom pravdepodobne ide len o peniaze z reklám, nie o šírenie pravdy a o žurnalizmus. Taktiež konspirátori.sk označili dennikpolitika.sk za bludy šíriaci.","Článok sa neodvoláva na žiadne dôveryhodné zdroje, iba na údajné listy, članky z blog postov a svoje predchodzie články. Samotných web nepôsobí ako nedôverihodný zdroj informácii. V mnohých iných článkoch sa odvoláva na spolahlivé zdroje, preto si myslím, že daný článok je skôr výnimka ako pravidlo","Nikde nie je spomenutý autor článku, informácie nie sú ničím a nikým podložené a overené. Navyše, o stránke som doteraz nepočula.","lebo je to vyrážka a ma divný nadpis autora","pretože nie je tam napísaná autor/ka a nie je ani zďaleka pravdivý","Autor nemá správne meno a je zapísaný na konspiratori.sk stránka a obsahuje konšpiračné teórie, ktoré vyvolávajú mať vážnejšie politické dôsledky, bez ich kritického hodnotenia zároveň porušili etický kódex.","clanok ma neznameho autora neni tam uvedene jeho meno clanok neni podlozeny ziadnimy dovokazmy medium neposoby doverihodne pre to ze uverejnuje clanky ktore niesu nijak podlozene","bez autora text nema klasicku kompoziciu, ....","článok nie je nicím poriadne podložení. (aj keby to bola pravda tak to nieje podstatné)","Informácie v tomto článku mi neprídu dôveryhodné, informácie sú \"z druhej ruky\" od p. Uhríka, ktorý práve odchádzal zo strany p. Kotlebu, takže dáva zmysel že ho chcel práve takouto cestou zosmiešniť a verejne pohoršiť. Navyše p. Uhrík nepredkladá žiadne dôkazy, okrem toho že p. Kotleba \"má bližšie vzťahy\" z bisexuálnym párom. Médium my príde dôveryhodné, uvádza všetky zdroje, odkazy. problém je len z prezývkami autorov.","Informácie v tomto článku sú potvrdené len na základe výroku danej osoby. Nepostrehol som žiadnu onformáciu o tom že by bol t","informácie nemusia byť dôveryhodné už len z toho dôvodu, že si ich mohol či už autor článku alebo aj spomínaný bloger mohol vymyslieť alebo len prevziať od niekoho, kto si tieto informácie vymyslel aby mal \"špinu\" na daných politikov, ktorých sa to týka, nemal tam uvedené ani zdroje, kde by si to samotný čítateľ mohol overiť taktiež tento portál nie je veľmi známi, čo môže byť tiež dôvod prečo to nemusí byť veľmi dôveryhodný článok a taktiež nevieme ani meno autora, kedy bol článok vydaný a nemáme ani žiadne linky uvedené s popisom kedy autor z daných článkov čerpal informácie a v akom čase a na akom linku články našiel","Táto stránka sa nachádza aj v databáze konšpiračných stránok tak preto usudzujem že jej dôveryhodnosť je nízka.","Takéto informácie sa nezdieľali na žiadnych iných známych a dôveryhodných médiách a takáto informácia, ak by bola podložená pravdou, by bola roznesená po celom Slovensku. Keďže je tento článok nepravdivý, nemôžeme toto médiu uznať za dôveryhodné, aj keby mali ostatné články pravdivé","Konšpirátori.sk uvádzajú, že stránka šíri konšpirácie a bludy. Podobný článok som nikde nenašiel, čiže ani web ani článok nie je dôveryhodný a tá hrubka v nadpise je len čerešničkou na torte...","Informácie nie sú dôveryhodné, keďže nie sú ničím podložené a človek, ktorý ich šíri má dobrý dôvod uškodiť svojmu politickému rivalovi. Uhrík a Kotleba majú podobnú voličskú základňu, škodiť tomu druhému teda môže byť len stratégia, ako získať voličov. Médium nepôsobí dôveryhodne, samo sa prezentuje tým, že správy publikuje do veľkej miery bez overovania, čo môže viesť k publikovaniu hoaxov https://konspiratori.sk/stranka/852","bolo uvedené medzi webmi na stránke kospiratori.sk, kt. zverejnila verejnú databázu stránok so sporným obsahom","Je to nedôveryhodný portál a redaktor nieje známy, píše iba pod prezývkou","Tento web šíri konšpiračné teórie a rôzne hoaxy. Stránka nemá konkrétneho vlastníka ani autorov. Necháva dostupné správy, ktoré sú všobecne uznané za nepravdivé. Píšu veľmi expresívne v snahe vyvolať emócie ako pobúrenie, hnev. Vyjadrujú sa k rôznym škandálom. Neuverejňuje reakcie dotknutých osôb ani ich inak nekonfronuje, Uverejňuje len šokujúce správy s úmyslom zvýšenia návštevnosti. Neuverňujú zdroje, prijímajú informácie od nekompetentých ľudí a neoverujú ich. Zdroje sú nejasné, články často menené. Nepopierajú, že môžu publikovať aj nepravdivé informácie, lebo sa prezentujú ako web bez cenzúry. Taktiež sa nachádza na zozname nedôverhodných stránok na webe konspiratori.sk.","Pozrem a vidim","1. Informácie nie sú dôverihodné, pretože článok nemá konkrétneho autora, napísal ho niekto pod prezývkou. Autor sa nepýta na názor druhej strany. Autor neuvádza žiadne zdroje. Je to len osobný úsudok autora. 2. Médium je na zozname konšpirátorských médii na stránke konspiratori.sk. Stránka média je zahltená množstvom reklám.","Kotleba s miklovkcakovcami blizky vztah naozaj mal, takze clanok je pravdivy - https://www.topky.sk/cl/10/2057255/Uhrik-odhalil-dalsie-tajomstva-LSNS-v-rozluckovom-maile--Dom-pre-Mikovcakovcov-a-paranoidny-predseda- Web doveryhodny nie je, nachadza sa na zozname konspiratori.sk kde je podrobne vypisane preco - https://konspiratori.sk/stranka/852","Na stránke je viac jednoducho nepravdivých údajov a článkov. Informácie s tomto článku sú tiež nepravdivé, nedali sa o nich dohľadať podrobnosti na iných stránkach. Veľká časť bola domyslená, tak predsa fungujú bulváry","Informácie nie sú dôveryhodné, redaktori nám neposkytujú žiadne dôkazy o udalostiach, alebo o odpovediach zo strany Kotlebovcov. Snažia sa expresívne vyjadrovať a zaujať pozornosť čitateľa napr. titulom a náhľadom, aby si článok otvoril. Takisto na konspiratori.sk sa medium nachádza ako nedôveryhodný zdroj.","Su nedôveryhodné pretože autor je iba spracred co neni realne meno ale iba akysi ucet. Taktiez pretoze sa informacie tykaju velmi osobnych veci. Clanok je az podozrivo namiereny na urcite politicke objekty. Stranka je na zozname stranky konspiratori.sk. (toto tiez plati pre otazku cislo 2) Taktiez je toto medium nedoveryhodne lebo je to bulvár.","Informácie z článku sa dali nájsť aj na iných dôverychodnejších portáloch https://spravy.pravda.sk/domace/clanok/577660-v-lsns-prebiehal-boj-kotleba-podlahol-paranoji-napisal-uhrik/ , ale článok sa snaží šokovať, neuvádza žiadne dôverychodné zdroje, link pod menom bloggera je nefunkčný, web sa nachadza v zozname na konspiratori.sk","Pod článkom niesú uvedené ani zdroje, ani meno a informácie o autorovi","nie, informácie odkazujú na zdroje ktoré neexistujú a na iné nedôveryhodné stránky stránka sa nachádza na zozname nedôveryhodných stránok konspiratori.sk, z toho vyplýva, že nie je dôveryhodná","Denník neuvádza autora ani konkrétnejšie zdroje čerpania informácií. Celkovo stránka obsahuje konšpiračné teórie a \"bludy\", ktoré môžu mať vážnejšie politické, ekonomické, zdravotné dôsledky, bez ich kritického zhodnotenia.","O dennikupolitika.sk stranka konspiratori.sk tvrdí, že obsahuje konšpiračné teórie a \"bludy\". Autor článku si udržuje anonimitu. Článok je zbytočne bulvárni.","Autor nie je známy, médium na ktoré píše má veľmi zlú reputáciu, a článok nie je vôbec zazdrojovaný.","Denník politika je nezávislý, neprofesionálne upravený bulvár, plný informácií bez zdrojov, či čistých dezinformácií. V článkoch sa nachádzajú tlačové, či gramatické chyby, pôsobí veľmi amatérsky. Na stránke denníku sa priam nachádza sekcia \"výber bez cenzúry\", ktorá šíri hoaxy a dezinformácie. Článok je plne nedôveryhodný.","O téme síce písali aj iné média (napr. aktuality.sk, topky.sk) no nemožno považovať za dôveryhodný článok, ktorý neuvádza autora. Médium dennikpolitika.sk je uvedené na zozname konspiratori.sk, nemožno ho teda považovať za dôveryhodné. Takisto chýba autor článku.","Informacie už na prvy pohlad niesu doveryhodne z dovodu -na prvy pohlad putavy a bulvarny nazov; absencia autora; az extremna bulvarnost clanku rovnako pridava k zisteniu ze ide o konspiraciu; ostatne clanky na tomto mediu su hoaxy","Autor nemá uvedené skutočné meno. Článok je plný preklepov. Je neprofesionálne štylizovaný. Téma, ktorej sa dotýka je bulvárneho charakteru, z osobného života, tým pádom sa jedná o nerelevantné informácie. Celá stránka vyzerá pochybne.","Autor bez kritickej úvahy šíri tvrdenia bývalého podpredsedu strany ĽSNS Autor neuvádza svoje meno ani kontaktné údaje. Stránka dennikpolitika.sk je uvedená v zozname košpiračných stránok na konšpirátori.sk","medium sa prezentuje ako sprostredkovatel necezurovanych sprav od roznych zdrojov, a sami priznavaju, ze niektore ich spravy mozu byt zavadzajuce. Hoci tvrdia, ze nie su bulvar, v reklame na emailovu adresu maju slovo bulvar zahrnute.","Tento článok napísal - spracred , ktorého sa nedá dohladat a nedá sa považovať za dôveryhodného Toto médium taktiež nie je podľa mňa dôveryhodné pretože na svojej stránke uvádza, že zverjnia v podstate prácu hocikoho.","Ponúka neokomentované správy a tým pádom sú objektívne takže nieje priestor na nedôveryhodnosť.","ako zdroj bol použitý list, ktorý nikde neukazujú, nemajú ako dokázať či je to pravda alebo nie","Ako zdroj uvádzajú list Uhríka. Tento list nikde neuvádzajú a jeho znenie sa nedá nikde nájsť, tieto informácie sa nedajú overiť. Ak by aj niekde bolo úplne znenie tohto listu, sú to len jeho tvrdenia.","Podľa môjho názoru to má iba pozornosťnohodný titulok, tzv. clickbait. Nemusí to však byť pravdivé a málokedy to je.","autor - namiesto mena ==> spracred štýl písma - bulvárny, nasilu pútavý kategória v ktorej sa článok nachádza - bulvárne nedostatočné odkazy, autor sa odkazuje iba na svoje domienky portál sa na nachádza na https://konspiratori.sk/","nie sú tam uvedene zdroje, meno autora je pofiderne a keď sa chcem dostať k ďalším článkom tak to nejde","Článok nemá uvedeného autora. Názov článku je zavádzajúci, obsah článku sa venuje úplne inej téme. Médium Denník Politika nie je dôverné, pretože sa nachádza vo verejnej databáze konspiratori.sk, taktiež veľa článkov z tohto média neuvádza meno autora.","Médium na mňa pôsobí neprofesionálne. I keď je tam veľa zmysluplných článkov, kde autori využívajú odborné termíny, zároveň na stránke môžeme nájsť veľa bulvárnych článkov, kde sa používajú vulgarizmy, slangové termíny a satira.","Informácie v článku nie sú dôveryhodné preto, lebo tam nemôžme nájsť autorovo meno, je tam iba jeho prezývka. Médium, na ktorom je článok uverejnený sa nachádza na zozname konspiratori.sk a tiež na ich vlastnej stránke píšu, že si pravdivosť tvrdení neoverujú a zdieľajú všetko tak, aby si čitateľ utvoril názor sám.","všetko v článku môžu byť len dohady, stránka nie je oficiálna","táto stránka mi príde ako nedôveryhodná, pretože som osobne nikdy o nej nepočula a ani som nemala tú možnosť ju nájsť na internete","Pretože v článku nie je reálne meno autora tohto článku, a pod článkom sa nenachádzajú zdroje.","Informácie nie sú podložené odkazom na priamy zdroj informácii. Médium je dôveryhodné pretože iné články sú podložené zdrojmi","Článok obsahuje konšpiračné teórie. Stránka sa nachádza na stránke konspiratori.sk","Po prvé, obaja páni sa nikdy verejne nevyjadrili k svojej orientácii. Po druhé, pán Kotleba a jeho kampaň prudko odsudzujú homosexuálov, či manželstvá jednopohlavných párov. Článok je písaný ,,spracedom´´, ktorý pôsobí pod svojou prezývkou, nepoznáme jeho identitu. Stránka ako celok nemá verifikáciu a je spravovaná neodborne a nedôveryhodne.","Článok sa nachádza na stránke dennikpolitika.sk, ktorá nie je vôbec dôveryhodná, uvádza sa aj na stránke konspiratori.sk. Stránka nerešpektuje základné zásady novinárskej etiky, nie je jasný vlastník ani autor.","meno autora článku je neznáme, médium je známy šíriteľ nepravdivých informácií: https://konspiratori.sk/stranka/852, článokje tiež založený viac na senzácii než na objektívnych faktoch","Článok nemá uvedeného autora a ani spoľahlivé zdroje, má dramatický vizuál, ktorým sa snaží vyvolať silné emócie u čitateľa, stránka ponúka aj iné politické články, ktoré môžu byť pravdivé a dôveryhodnejšie, ale má aj veľa bulvárnych príspevkov s využitím clickbaitov. Neskúseného čitateľa preto môžu aj tieto nadpisy zmanipulovať, preto si myslím, že využívanie tejto webstránky nie je správnym výberom, ak človek hľadá naozaj objektívne články a informácie.","Informácie v tomto článku nie sú dôveryhodné, pretože sú podložené iba jednym zdrojom, ktorý zároveň nie je overený a je postavený na interpretovanej slovnej výpovedi. Toto médium taktiež nepovažujem ako dôveryhodné, pretože autori su anonymní a nezávislí a konštruujú závery z nepodložených zdrojov.","Článok je z portálu, o ktorom som doteraz nepočul, čiže pre mňa je to nedôveryhodné médium, článok má bulvárny charakter, neprináša žiadne užitočné informácie, iba hľadá niečo, čím by zaujal, autor je neznámy, nikdy som o ňom nepočul, je anonymný, odvoláva sa na nejaký neznámy blog","Je to bulvár. Článok nemá poriadne zdroje, chce len zaujať nezmyselnými informáciami. Ostatné články na tomto portáli sú taktiež nedoveryhodné.","Médium neudáva zdroj k svojim vyjadreniam v článku. Žiadne citácie, presmerovanie na to spomínané vyjadrenie p. Uhríka.","Autor článku má uvedenú len prezývku - nie celé meno. V celom článku sa nevyskytujú solídne fakty ani zdroje okrem \"naznačil, vraj, údajný\". Denník Politika sa nachádza na zozname nedôveryhodných webov na stránke konspiratori.sk","Neuvádza sa meno autora, navyše sa jedná skôr o bulvár a neuvádzajú zdroje.","Nachádza sa v zozname https://konspiratori.sk/stranka/852, zároveň článok odkazuje na stránky, ktoré sa nedajú otvoriť, autor nie je podpísaný menom,...","1. informácia podľa mňa nie sú dôveryhodné, keďže ide o tvrdenia, ktoré nie sú podložené dôkazmi 2. o denniku politika počujem po prvý raz a niektoré články, ktoré som si prečítala mi prišli pomerne prifarbené","základná gramatika (z/s), meno autora","Je to bulvárny článok, čiže sú to iba nejaké klebety nepodložené žiadnymi faktami. Nie, médium je nastavené tak, aby nás zmiatlo a aby prinášali bulvárne správy.","Stránka dennikpolitika.sk sa nachádza na webe konspiratori.sk , informácie nie sú dôveryhodne, nevieme sa dopracovat k menu autora článku, len jeho ''nickname'' poznáme, informácie sa nedajú overiť.","V článkoch chýbajú zdroje informácií, nie je uvedený autor článku, médium je v databáze konspiratori.sk, v článkoch sa nachádzajú gramatické chyby.","Nie je napísaný autor článku, chýbajú informácie, médium je v databáze konspiratori.sk, gramatické chyby","Stránka nevyzerá moc dôveryhodne už iba kvôli vzhladu. Je to stránka ktorú vidím prvý raz. Text je čudne napísaný a pužíva sa rôzny typ písma všade.","Už na prvý pohľad tá stránka vyzerá ako nedvôveryhodná, sú tam nepriame dôkazy a Uhrik tie informácie nemá odkiaľ vedieť","Nie je to dôveryhodne nakoľko to Ukrik o ňom nemôže vedieť a je to tam len nepriamo napísané.","- autori clanku su anonymni, pisat a zverejnovat moze prakticky ktokolvek (ucty sa nedaju rozkliknut) -informacie v samotnom clanku neboli podlozene ziadnym dokazom alebo vyrokom. V clanku sa pise o udajnom liste, ktory ale nikde neni podlozeny - samotna stranka ma vela nedoveryhodnych clankov v ktoryc pisu o konspiraciach a dplnuju tam fotky z uplne ineho roku, statu a vela krat aj upravene","Informácie si treba overovať na viacerých weboch , novinách. V prípade že sú to často diskutované kontroverzné témy , tak sa treba uchýliť k naozaj transparentným , možno zahraničným webom ak si človek nie je istý (ako napríklad the guardian alebo Al-Jazeera). no v prípade vnútroštátnych informácií si stačí pozrieť či na podobné informácie vyskytujú aj na viac známych a overených novinách ako sme , denník n a podobne. v tomto prípade tu také informácie nebolí a práve preto som usúdila že sú tieto informácie nepravé . plus s tematikou webu má veľmi podobné články a článok taktiež neposkytol dôkazy na podporu svojich tvrdení","nie je uvedené autorove meno ako svoje zdroje uvádza list poslanca uhríka - nevieme aký list, ani kde ho môžeme nájsť, odvoláva sa na blog radovana bránika - blog je síce na SME, no každý človek si tam môže založiť blog, tým pádom dôveryhodnosť padá tak isto - autor používa slová ako náznak alebo domnienka, čiže neoverené tvrdenia Dá sa síce dohľadať šéfredaktor, v iných článkoch sa vyskytujú aj dôveryhodné zdroje, avšak má clickbait názvy článkov a v niektorých článkoch sú nesprávne interpretované informácie","Neuvedené dôveryhodné a overiteľné zdroje spomenutých hlášok, autor textu je ,,anonymný” ( používa prezývku, bez informácii)","médium - stránka je uvedená na stránke https://konspiratori.sk/stranka/852 -nie sú známi autori stránky zdroje- chýbajuce zdroje na výroky, jedine zdroje/linky odkazujú na ich vlastnú stránku obsah- typický bulvárny článok dotýkajúci sa osobného života politikov a chúlostivej témy, bisexuality, ktorá je použitá už aj v názve ako ,,lákadlo\" -žiaden faktický základ, mnohokrát použité podobné slová ako ,,údajne\" bez žiadneho odkazu na menovanú vec -motivácia šokovať, šíriť chúlostivé informácie autor - nepoznáme autora, píše pod pseudonymom","Denník Politika nepoznám a nie je vo všeobecnom povedomí takže už to je nedôveryhodné, taktiež ho môžeme nájsť na stránke konšpirátori.sk. Autor článku vystupuje pod pseudonymom. Taktiež je článok koncipovaný veľmi bulvárne a šokujúco aby mali čo najviac kliknutí a zdieľaní. Bohužiaľ moc z článku som si neprečítal lebo pravdepodobne v dôsledku tejto súťaže im spadli servery.","Stránka dennikpolitika.sk sa nachádza na na stránke konspiratori.sk, ktorá uvádza nedôveryhodné médiá. Stránka neuvádza jasného autora ani zdroje informácií, ktoré sú tam uvedené.","Na internetovom portály konspiratori.sk som si overila nedôverihodnosť tejto stránky. Tento deník obsahuje konšpiračné teórie a \"bludy\", ktoré môžu mať vážnejšie politické, ekonomické, zdravotné dôsledky, bez ich kritického zhodnotenia. Stránka nerešpektuje základné zásady novinárskej etiky: neuverejňuje opravné správy, ponecháva dostupné a neopravené správy. Stránka nemá jasného vlastníka a autorov (ochrana zdrojov a možnosť pseudonymov sa rešpektuje), stránka neuverejňuje prípadné reakcie dotknutej strany, hrubým spôsobom mieša správy a komentáre, opakovane publikuje šokujúce nepravdivé tvrdenia za účelom zvýšenia návštevnosti, ktoré však obratom opravuje, atď. Z toho usudzujem, že zdroj, rovnako ako článok, môžem považovať za hoax.","- nie je uvedený zdroj - nepoznáme meno autora - vystupuje pod prezývkou - článok obsahuje emočne zafarbený jazyk a nadpisy ostatných článkov na portáli slová ako napríklad ŠOK, ŠKANDÁL... - médium neposkytuje pohľad z viacerých strán, prípadne vyjadrenia samotných ľudí, o ktorých sa píše - médium je prevádzkované maďarskou politickou stranou EGYüttélés - médium je na zozname konšpiratori.sk","Stránka dennikpolitika.sk sa nachádza v zozname stránok so sporným obsahom.(konspiratori.sk)","1.) opisuje len názory politikov a neoveriteľné zákulisné informácie 2.) v tomto a iných článkoch jasne neuvádzaju zdroje, mena autorov, ale uverejnujú mena šéfredaktorov","už v názve článku je chyba, pri článku nie je uvedený autor médium sa nachádza na zozname konspiratori.sk, články sú zavádzajúce, neozdrojované","Tieto informácie považujem za nedôveryhodné, pretože za prvé - sú to obvinenia Uhríka po tom, ako odišiel z ĽSNS a v tom období jeden na druhého vyťahovali špinu. A za druhé, článok je z portálu dennikpolitika.sk, ktorý je sám o sebe nedôveryhodný. Stránka je veľmi amatérsky vytvorená a nie je objektívna. Navyše tam je aj gramatická chyba, čo nám môže naznačiť, že články sa nekontrolujú viacerými ľuďmi.","Stránka sa snaží upútať našu pozornosť nadpisom písaným veľkými písmenami a kontroverznou témou, fotka, ktorá má upútať je koláž, na spodok ktorej uviedli otázku sexuálnej orientácie pre kliknutia. Autor nevystupuje pod vlastným menom, nedá sa overiť jeho totožnosť a pri snahe o kliknutie na kontakt sa stretávam s chybou ,,too many requests\" (pravdepodobne problémy so štruktúrou stránky).","Pretože keď na stránke nájdeme kontakt(fotka, popis) na osoby tak je stránka dôverihodná a pravdivá.","Je to bulvárny denník. Nechávajú na čitateľovi, aby si vytvoril svoj vlastný názor. Správy necenzurujú a ani nelimitujú diskusiu. V tomto sú na európskom mediálnom trhu ako jediní, čo je tvrdenie, ktoré môžu spoľahlivo dokázať. Stránka obsahuje konšpiračné teórie a \"bludy\", ktoré môžu mať vážnejšie politické, ekonomické, zdravotné dôsledky, bez ich kritického zhodnotenia.","nebol tam napísaný autor tčlánku","Stránka nie je dôveryhodná, neriešia to žiadne iné stránky okrem tejto","Ich stránka pôsobí nedôveryhodne. Tento problém rieši iba stránka denník politika, nie iné stránky.","je to jediný príspevok s takýmto tvrdením, bulvár nie všetky informácie budú pravdivé","je to bulvár","Denník politika sa nachádza na stránke KONŠPIRÁTORI.sk, ktorá zverejňuje stránky s klamlivým, podvodným a neserióznym obsahom.","Informácie sú nedôveryhodné pretože nemajú dôkazy a neuvádza sa to v iných článkoch. Ich webstánka vyzerá amatérsky a píše o iných hoaxoch.","Verejná databáza webových stránok konspiratori.sk označila stránku za nedôveryhodnú.","gramatické chyby, nie je uvedený autor","chýba zdroj, neprofesionálne spracovanie webu, nedohľadateľné dôkazy o tom, že sa to naozaj stalo","nie sú tam uvedené zdroje a ani autori textu","- na titulnom obrazku nie je milan uhrik ale peter pellegrini - na stranke nie je nic viac o konkretnom poratli a mena autorov nezneju realne - text nie je napisany doveryhodne - tema clanku nesedi","Nie je tam autor, zdroje.","táto informácia je doverihodna pretoze som si to overila vo viacerích strankach","Nachádza sa na stránke ktoré odhaľujú stránky s nedôverydodnými informáciami.","Pretože tam nájdeme kontaktné údaje na osoby ktoré sú za účet zodpovedné a s ich fotkou a v histórii denníka sa nachádza všetko potrebné aby to bol dôveryhodný zdroj. ale článok nie je dôveryhodný lebo tam nie je uvedený zdroj z ktorého čerpali informácie.","Stránka je uvedená na portály konspiratori.sk",".","lebo nemá svoju zdroj/author na stránka","v článku sa vyskytujú už na pohľad viditeľné chyby ktoré ukazujú na pochybnosť tohto článku.","Nemyslím si, že tento článok a médium je dôveryhodné. Nejedná sa o serióznu tlač ale o bulvárny portál.","V článku nie je uvedené meno autora len “prezývka“. Pod odklikom písali sme o tom “tu a tu“ sa nič nenachádza. Autor sa odvoláva na inzeráty a správy ktoré taktiež nejde rozkliknúť. O spravovaní a redakcií stránky dennikpolitika.sk sa nedajú nájsť žiadne informácie, taktiež sa nachádza na zozname konšpiračných portálov na stránke konspiatori.sk.","- stránka dennikpolitika.sk sa nachádza na stránke konspiratori.sk - informácie v článku nevychádzajú zo skutočnosti - stránka neobsahuje všetky potrebné informácie","Denník politika je často uvádzaný ako médium, ktoré šíri nepravdivé a vymyslené správy. Moje tvrdenie potvrdzujem tým, že sa táto stránka nachádza aj v zozname konšipiračných stránok na stránke konšipirátori.sk","- stránka je uvedená ako nedôveryhodná podľa webu konspiratori.sk - autor nemá uvedené meno - nie je uvedení zdroj -","Článok nie je dôveryhodný: 1. Nie je založený na faktoch ale len na domnienkach a diskutabilných výpovediach keďže ide o politiku. 2. Článok nemá uvedeného presného autora len prezývku \"spracred\". 3. Nemáme dôveryhodné zdroje. Médium je taktiež nedôveryhodné, z podobných dôvodov. Využíva Klikbait.","autor nie je podpisany, clanok ma vyvolat senzaciu a citovo zaposobit na citatela","Informácie v tomto článkuMédium nie je dôveryhodné, pretože je na stránke konspiratory.sk","Obvinenia nie sú potrvrdené. Sú to len dohady, aby politici poškodili iných politikov reputáž. Stránka, ktorá to zverejnila neudáva ani overený zdroj.","vysoký počet reklám na stránke s vyskakujucími oknami, obvinenia doteraz neboli potvrdené. môže sa jednať iba o špekulácie","1. Nedajú sa vyhľadať bližšie o autorovi článku 2. Stránka sa nachádza na portáli konspiratori.sk 3. V článku nie sú uvedené zdroje, z ktorých autor čerpal informácie","neznámy","neznamy zdroj, zavadzajuce informacie","DENNÍK POLITIKA vznikol ako projekt skupiny nezávislých novinárov a podnikateľov s cieľom zaplniť medzeru na mediálnom trhu a poskytovať správy v takej podobe, ako boli prijaté.","Žiadne iné články som na internete nenašla, žiadne bulvárne stránky o tom nepísali, ani žiadne dôveryhodné zdroje, preto považujem tento článok za výmysel.","Stránka podobného znenia ako Nový Čas alebo Denník N ktoré často poskytujú nedôveryhodné informácie ktoré boli niekoľko krát už obvinené a mediálne vyzdvihnuté ako stránky ktoré idú mainstream tempo ale domýšľajú si vlastné príbehy a prikrášľujú","Článok sa nachádza na bulvárnom denníku kde sa pohybujú hoaxy a klebety, bulvár dáva verejnosti možnosť posielať tipy na články do redakcie. články píšu amatérski žurnalisti","Marian Kotleba je výhradne proti homosexualom, článok je z bulvárneho spravodajstva","je to bulvárny článok, Kotleba je proti homosexualite","Neviem vyhľadať autorov článkov- vystupujú pod prezývkami","Nie je to dôveryhodné, pretože sa odkazujú len na - svoje články - statusy pochybných osôb Navyše tieto veci týkajúce sa osobných vzťahov je skoro až nemôžné posudzovať a overovať ich pravdivosť.","už podľa štýlu akým je článok napísaný vidno že to bude dezinformácia, stránka sa ledva načíta a vyzerá ako keby ju robil dakto na strednej to napovedá k tomu že nieje doveryhodná","Informácie v článku nemusia byť dôveryhodné, nakoľko sú nepriame a pôsobia, akoby boli získané spôsobom „jedna baba povedala“. Samotné médium by som nepovažoval za dôveryhodné, pretože je možné, že podobným spôsobom sú získané všetky informácie, alebo aspoň ich väčšina.","informácie považujem za dôveryhodné lebo sa o nich písalo aj v iných médiach https://plus7dni.pluska.sk/domov/crta-novy-parlament-mame-tu-aj-jeho-prvy-sexskandal nemyslím si že je médium dôveryhodné už len s toho dôvod aký dali titulok","Ja osobne takejto stranke by som neveril, nakolko mi pride ze je velmi nazorova, ide im skor o to aby na to ludia klikli, a oni zarobili, a nie o to, aby posunuli pravdive informacie. Dokaz toho je aj to, ze nevedel som najst ine clanky o tejto teme, nasiel som to len na tejto stranke. Vyber nahladoveho obrazka je tiez zaujimavy, pretoze vela ludi nanho klikne, ale v clanku sa o bisexualite pana Kotlebu spomina len cez \"roduverneho slovaka\" pod prispevkom na socialnej sieti. Homosexualitu Pellegriniho spomenuli len cez tabulu, ktoru niekto mal na proteste.","Su tu subjektivne nazory ludi. Pouzivaju slova ako vraj. Odkazuju na zdroje z blogu, cize nazorov anonymnych ludi, nie faktov","Podla konspiratori.sk: Stránka obsahuje konšpiračné teórie a \"bludy\", ktoré môžu mať vážnejšie politické, ekonomické, zdravotné dôsledky, bez ich kritického zhodnotenia. Stránka nerešpektuje základné zásady novinárskej etiky","Vylucne z jedneho zdroja sa neda posudit pravdivost obsahu clanku ale pri tomto konkretnom denniku mozeme pochybovat o akejkolvek doveryhodnosti a relevantnosti nakolko sam autor/autori clanku uvadzaju a priznavaju sa, ze nepracuju s overenymi informaciami a zdrojmi. Taktiez priznavaju ze ich informancie mozu byt nepravdive a zavadzajuce. Musim podotknut ze samotny clanok postrada profesionalitu vzhladom na to ako je stylizovany a aky vyber slov a terminov pouziva autor.","článok neuvádza žiadny konkrétny zdroj informácii. Tvrdenia nie sú ničím podložené. Titulok článku je zavádzajúci. Taktiež nie je uvedený autor článku, čo spochybňuje dôveryhodnosť média.","Udávajú bulvárne, nepodložené informácie.","„Uhrík naznačením blízkych vzťahov predsedu Kotlebu k Mikovčákovcom akoby nepriamo naznačil, že Marin Kotleba je bisexuál,“ Uhrík tak náznakmi na sexuálnu orientáciu Kotlebu postupoval obdobne ako exposlanec Martvoň, ktorý po odídení zo strany Smer začal ostro kritizovať premiéra Pellegriniho a naznačoval na svojom profile FB, že „Peter Pellegrrini je homosexuál.“ Na obrázku sú Marian Kotleba, nie Marin Kotleba, a Peter Pellegrini, nie Peter Pellegrrini. Zdroj, ktorý udávajú nejde otvoriť.","Autor-článok je nedôveryhodný z toho dôvodu, že autor článku neuvádza svoje meno. Zdroje- jediný zdroj odpovedajúci tejto fotografii z uryvku članku sa nachadzal iba na jedinej stranke a to dev.dennikpolitika.sk, ktorý sa nachádza na zozname konspiratori.sk, članok taktiež už v nadpise obsahuje gramatickú chybu, nerešpektuje zakladne zasady novinarskej etiky, neuverejnuje opravne spravy.","článok je neprofesionálne formulovaný; už v nadpise je gramatická chyba. z článku nevyplýva že Kotleba by bol akýmkoľvek spôsobom bisexuál, napriek tomu že má pravdepodobne bisexuálne orientovaných priateľov.","Toto médium je bulvárne, článok má zavádzajúci nadpis a informácie v článku nie sú podložené faktami.","pretože sú to len domnienky ľudí","Autor pod príspevok neuvádza ani svoje meno, ani zdroje či dôkazy z ktorých čerpá.. na základe tohto príspevku by som si názor rozhodne nevytvárala..","myslim si, ze pan Pellegrini je homosexual nakolko v jeho rokoch by mal mat partnerku a videli ste niekdedy Pellegriniho so zenou?? Ja nie , nikdy to nepovedal , ale moj osobny nazor je ten , ze Pellegrini je gay, o P. Kotlebovi si, ale nemyslim , ze je bisexual, nakolko mal aj zenu a ma syna, moze to byt aj pravda , ale ja si to osobne nemyslim","Pretože je to falošné správy. Zistil som, že to nie je pravdivé","Článok bol zverejnený ako bulvárna tlač, čo znamená že poskytuje publiku témy v negatívnom zmysle. Chce politikov možno nejako zhodiť alebo upriamiť pozornosť negatívnou cestou. Myslím že kauzy ohľadom vzťahov boli ale určite nie v smere homosexuality či bisexuality.","médium považujem skôr za dôveryhodné, pretože uvádza zdroje, v článkoch sú citácie, pohľad na vec z obidvoch strán a viem si dohľadať aj redakciu","Na pravej strane sa nachádzajú odkazy na ďaľšie média, zároveň sa na spodnej časti stránky nachádza inzerát ktorý otvorene ponúka prácu u nich. Keby boli sympatizovali s nejakou stranou, dosadili by si do redakcie niekoho.","Áno, pretože nie sú podporovaný nejakou stranou, hovoria to čo majú, je to bez cenzúry, takže sa človek dozvie ako tak pravdivé informácie. Samozrejme je dobré si to overiť aj s inými stránkami vždy, lebo nie všetci dostanú tie isté informácie. Neponúkajú tam svoj názor, nechávajú na ľudí, aby si urobili vlastný.","Nie je tam uvedený autor a stránka sa nachádza na webe https://konspiratori.sk/zoznam-stranok čiže nie je dôverihodná","Celá stránka bola spravená nefunkčne, nedalo sa mi poriadne pripojiť a ohlasy / komentáre ukazovali na nepravdivosť tohto článku. Argumenty neboli overené faktami.","dennikpolitika sa nachádza na zozname konspiratori.sk autor neuvádza svoje pravé meno v čase súťaže bola stránka nedostupná fotografia článku je zavádzajúca","Médium ani informácie nie sú doveryhodné, pretože autori získavajú informácie od roznych obyčajných ľudí alebo z neoficiálnych zdrojov a tieto informácie nie sú založené na dokázateľných faktoch.","Samotný denník nepatrí medzi najpopulárnejšie či najznámejšie zdroje informácii, amatérske spracovanie ich webovej stránky, ktorá ani poriadne nefunguje a gramatická chyba v nadpise článku / iné gramatické a štylistické chyby v článku. Informácie v článku nie sú dôveryhodné a slúžia len na pobúrenie verejnosti a získanie klikov na ich stránke.","Stránka a aj jej obsah majú charakteristiku bulváru, čím strácajú na vierohodnosti. Zároveň špekulácie o orientácii politikov nepochádzajú takmer nikdy z overiteľných zdrojov. Nedá sa dopátrať k autorovmu celému menu ale všetky články zapísané pod autorom sparced sa dajú považovať za bulvár.","- Veľmi časté používanie slov \"naznačovať\", \"vraj\", \"náznaky\", \"nepriamo\" - Nie sú uvedené zdroje informácii - na konci článku je mailová adresa kam majú čítajúci posielať tipy na články - toto naznačuje fakt že články sú písané z uhla pohľadu človeka s nejakým konkrétnym názorom(čiže článok nie je nestranný ako tvrdia úplne na konci - zvýraznené hrubým písmom)","Citácia z tejto stránky: \"V rámci našej rubriky ZAUJÍMAVOSTI – VÝBER Z RÔZNYCH ZDROJOV BEZ CENZÚRY uverejňujeme aj články, blogy, komentáre a prispevky (alebo aj len ich časti) autorov/autoriek, ktorí vyjadrili akýmkoľvek právne relavantným spôsobom súhlas, prípadne aj nevyjadrili nesúhlas* s ich zverejnením na webportále www.dennikpolitika.sk v sekcii TU\" sama o seba napovedá o kredibilite tohto zdroja, taktiež, za článkom nebol uvedený autor, článok bol zaradený do sekcie bulvár a ako sa sami priznávajú, stačí im, keď je článok aspoň niečím zaujímavý: \"Články, komentáre a prispevky autorov uverejnené v sekcii TU môžu ale aj nemusia zodpovedať názorom redaktorov/redaktoriek redakcie DENNÍKa POLITIKA ale považujeme ich za svojím spôsobom niečím zaujímavé a striktne sa riadime filozófiou, na základe ktorej webportál DENNÍK POLITIKA vznikol.\" zdroj: https://dennikpolitika.sk/archiv/121618 Taktiež ma pobavila gramatická chyba hneď v názve článku :D","Za prvé, už len vizuálne prevedenie ich stránky neprináša veľkú dôveryhodnosť. Taktiež sa na stránke nenachádzajú žiadne zdroje no pardoxne je tam množstvo riadkov o tom, ako \"nekĺžu po povrchu\". Rovnako tak neuvádza autora a subjektívne hodnotí problematiku expresívnymi výrazmi.","Jednak tento článok sa radí medzi bulvár. A taktiež tu nie je uvedené meno autora toho článku, len nejaká skratka alebo prezývka spracred. A táto stránka nie je dôveryhodný zdroj, pretože sa nachádza na zozname nedôveryhodných článkov na stránke konspiratori.sk.","- nieje podpísaný autor - stránka sa vyjadruje neobjektívne , pôsobí ako amatérske médium , - po hľadaní kontaktu sa vykazuje chyba - ak nieje dôveryhodná sránka, nepovažujem za dôveryhodný ani článok","1. Nieje jasný autor článku a nedajú sa o ňom dohľadať informácie, keďže vystupuje pod prezývkou. 2. Stránka sa nachádza na zozname konspiratori.sk 3. Nadpis je cielene nepravdivý a šokujúci, aby zaujal a nekorešponduje s informáciami v článku. 4. Autor článku neuvádza odkazy na primárne zdroje, o ktoré sa opiera.","znaky poukazujuce na nedoveryhodnost clanku: - nie je uvedene meno autora - v článku nie sú uvedené zdroje z ktorých autor čerpal - článok naprázdno obviňuje politikov bez akéhokoľvek faktického základu - o portále denníkpolitika sa nedajú nájsť žiadne informácie, stránka vyhadzuje eror pri vyhladávaní akejkolvek inej informácie - citáty na ktoré sa článok odvoláva sú nepresné/vymyslené - informácie sa nedajú overiť v iných médiách","Podobné informácie som našiel aj v článkoch z iních zdrojov, ale samotné médium nevyzerá zrovna profesionálne, a teda ain dôverihodne, zároveň je aj v zozname médii, ktoré šíria konšpiračné teórie","médium je plné extrémizmu a zavádzajúcich informácii. Pokiaľ si taktiež pozriete stránky sociálnych sieti tohto média, neuvidíte nič iné ako hoaxy","Ako je uvedené v spodnej časti charakterizujúcej blog: - Ak sa niekomu zdá, že informácie, ktoré uverejňujeme sú nepravdivé, zavádzajúce a zbytočne škandalózne – mimo realitu, na to máme jednu odpoveď: Môže sa stať aj to. - poskytovať správy v takej podobe, ako boli prijaté. autori blogu sami priznávajú že informácie ktoré šíria sú neoverené a neskontrolované, len ich posúvajú čitateľovi priamo od neznámych neverifikovaných zdrojov. Preto informáciám z tohto blogu rozhodne netreba veriť.","stránka https://dennikpolitika.sk/ je uvedená na zozname konsipratori.sk bez dôkazov, autor je spacred ale nie je jasné, kto to v skutočnosti je","link nefunguje, tolko žiakov sa ho snaží zobrazit že až spadla stranka","Médium sa snaží vyvolať pozornosť čitateľov prostredníctvom nepodložených údajov zo života verejne známych osobností - politikov, tým nespĺňa toto médium etický kódex novinára a možno ho pokladať za nedôveryhodné.","nedá sa vyhľadať autora článku, článok nie je ukončený pokračuje propagandou denníka pod titulnou fotkou hneď tlačidlo na okamžité zdieľanie žiadne bližšie informácie o šéfredaktorovi","Už v nadpise sú gramatické chyby (nesprávna predložka)","Nemyslím si že informácie sú dôveryhodné, pretože sami píšu že ich články sa skladajú zo správ a z komentárov ktoré nelimitujú a necenzúrujú. Obhajujú to slobodou slova, ale to že sa človek môže slobodne vyjadriť, neznamená že informácie čo poskytuje sú pravdivé . Médium pre mňa vyzerá dôveryhodne, majú tam kontakt, aj facebookovú stránku .","Informácie v článku nie sú dôveryhodné, pretože denník politika je jediné médium, ktoré o tom píše. Taktiež nie sú v článku uvedené zdroje a ani autor článkku. Médium nie je dôveryhodné pretože ich titulky sú emotívne a neoverujú informácie.","prvé nie som dala preto, že nie je uvedené celé meno autora článku a ani zdroje odkiaľ čerpal informácie a sú na internete aj také isté články ako tento druhé áno som dala preto, že sa dajú nájsť informácie o redaktoroch aj adresu denníka","Nie sú tam zdroje a je to bulvárny článok.","médium nejde ani otvoriť","Titulka článku je značne manipulatívna aby pohorsila citatela hned zo zaciatku. V popise stranky sú utocne odkazy na ine media v zmysle ze sa im neda verit a su cenzurovane... Dodavaju tam ze informacie ktore ponukaju nemusia byt vzdy pravdive lebo aj oni cerpaju z roznych zdrojov informaci","Je to bulvárný článok, lebo je to napísane nad nadpisom.","ano lebo su tam uvedene datumi, miesta, linky, ktore potvrdzuju tvrdenia","V článku su len uvedené dohady a blbosti, nedá sa určiť pravdivosť (sedlácke a expresívne vyjadrenia z rôznych strán atď). Médium je dôveryhodné už len preto, lebo má titulné farby ukrajinskej vlajočky (Čo je vo výsledku jedno, (mal by byť nestranný a objektívny) informácie sú tam písané tak ako boli podané (bez komentára)","Nemôžeme s presnosťou určiť, či sú informácie dôveryhodné, nakoľko sa v článku nenachádzajú uvedené žiadne zdroje a taktiež nepoznáme meno autora. Text i samotný názov sú písané veľmi agresívne, tak, aby upútali jednoduchého čitateľa. Nemyslím si, že stránka je dôveryhodná, pretože všetky, respektíve väčšina, články sú písané rovnakým štýlom.","zdroje väčšinou čerpali z facebookových príspevkov, neoverujú si pravosť informácii a zdieľajú to dalej tak, ako danú správu dostali","- sú tam viditeľné gram. chyby, -autor neznie príliš dôveryhodne, nie sú o ňom žiadne informácie - stánku denník politika môžme nájsť na konspiratori.sk, - v článku je spomenutá soc. sieť, na kt. je napísané niečo- ale v článku nie je zmienená sieť, ani fotka či odkaz na ten účet tej siete, aby sme si to mohli prečítať","článok obsahuje zavádzajúce informácie, nemá ,,poriadneho´´ autora (Meno a priezvisko) médium dennikpolitika.sk je uvedené na webe konspiratori.sk ako nedôveryhodné","článok sa opiera len o 'dohady' a fámy, neuvádza ani jeden zdroj, jediný uvedený zdroj je kauza Mikovčákovcov a jeden citát Milana Uhríka bez kontextu stránka vyzerá dôveryhodne až na niektoré príliš bulvárne nadpisy článkov. Ale pôsobí veľmi amatérsky, hlavne kvôli reklamám na celú obrazovku pri prekliknutí.","Informácie v článku dôverzhodné nie sú, pretože tam nie je uvedený autor článku. Médium taktiež nie je dôverzhodné, z môjho pohľadu, pretože vo veľa článkoch neuvádza zdroje, neodkazuje na ne a pri veľa článkoch nie je uvedený ani autor.","Autor nemá meno a priezvisko Tento článok nemá uverejnené žiadne zdroje a dôkazy Stránka dennikpolitika je celkovo považovaná za poskytovateľa neoverených informácií","autor vystupuje pod pseudonymom, neodkazuje sa na žiaden zdroj, ktorý by potvrdzoval pravdivosť výroku + téma je intímna a teda ťažko potvrditeľná, rozoberať takéto osobné veci je v rozpore so zásadami dobrého novinára","- neoverený autor - nesprávna gramatika a prezentácia stránky","Kotleba sa verejne priznal, že je bisexuál","nevieme meno autora stránka sa nachádza na konsipratori.sk","stránka nejde otvoriť zrejme bola zmazaná kvôli rozširovaniu nepravdivých informácií","Stránka nešla otvoriť nakoľko sa ju snažilo otvoriť veľa ľudí","Stránka sa nachádza na webe konspiratori.sk","Vizuálna stránka stránky nevyzerá najlepšie, celé odseky sú napísane veľkým písmom, pri poznámkach je nevhodne zvýraznený text, nie sú uvedené zdroje fotiek, autor používa prezývku","Článok je nedôveryhodný, keďže nepoznáme autora, ide o bulvár, veľa reklám kt. nesúvisia s článkom. Na stránke je síce kontakt na médium, uvedené osoby aj adrese ale, na stránke https://konspiratori.sk/zoznam-stranok uvádzajú dané médium ako nedôveryhodné. Stránka obsahuje konšpiračné teórie , nerešpektuje základné zásady novinárskej etiky. Podľa odbornej komisie na hoaxy bolo toto médium určené ako nedôveryhodné","Na stránke nie sú nikde dôkazy k daným tvrdeniam, z toho usudzujem, že tento článok a zároveň aj médium nie sú dôveryhodné.","Nemá vlastnú ikonu, stránka vyzerá odfláknuto, keď kliknem na iný link, veľmi dlho trvá načítanie daného linku, autor sa nedá overiť","Nikdy som o tomto médiu nepočul, vyzerá ametérsky a dosť dlho sa načítava, neviem nájsť reálneho autora článku iba jeho nickname, aj keby áno tak ide o bulvárny článok a takéto články často zavádzajú, využívajú aj neoverené zdroje.","stránka na ktorej sa článok nachádza je v zozname konšpiračných webov, autor článku píše len pod prezývkou a napísal už viacero dezinformačných článkov, žiadne relevantné média podobné informácie neuvádzajú","Neuvedene zdroje a konspiratori.sk povdali, že táto stránka nie je moc pohode","Médium je označené ako konšpiračné - svoj obsah zameriava na bulvárne, ale aj seriózne témy, ktoré sú však založené na klamstvách a núdzi o pozornosť. https://konspiratori.sk/stranka/852","Ako samotná stránka o sebe hovorí, jedná sa o projekt skupiny nezávislých novinárov a podnikateľov, ktorý píšu články v takej podobe, v akej dostali informáciu a bližšie ich neupravujú. Nechávajú na čitateľovi, aby sa rozhodol, či je článok pravdivý alebo nie.","článok nemá jasného autora, množstvo neoverených informácií, ktoré pôsobia ako konšpirácie, často nie je uvedený ani zdroj informácií, témy článkov sa už po prečítaní titulku javia ako výplody z facebookových skupín plných radikálnych konzervarívnych názorov bez overenia ich pravdivosti","Autor: neznámy, nefiguruje pod vlastným menom, nedôveryhodné Médium: Má zverejnený zoznam redaktorov, dajú sa dohľadať, majú novinárske skúsenosti; uverejňované články však podľa popisu denníka neprechádzajú akoukoľvek úpravou a všetko zverejňujú v tej podobe, ako ju dostali, čiže informácie nemusia byť overené Obsah: Článok sa odvoláva na pravdivú aféru ohľadom bisexuálneho manželského páru na kandidátke ĽSNS, avšak to, že sa s nimi Kotleba pozná, nič nenapovedá o jeho vlastnej sexuálnej orientácii - „Uhrík naznačením blízkych vzťahov predsedu Kotlebu k Mikovčákovcom akoby nepriamo naznačil, že Marin Kotleba je bisexuál,“ - argumentačný faul Zdroje: Link na pôvodnú informáciu je nefunkčný, ale viaceré médiá citujú informáciu o bisexuálnom páre, avšak článok neposkytuje žiaden dôveryhodný zdroj ohľadom informácie o Kotlebovej informácii","1. Médium preukazuje znaky neodbornosti, súdiac už na základe nadpisu, v ktorom sa nachádzajú pravopisné chyby. 2. Správy tohoto webu sú prvoplánové, bez ďalšieho výskumu a aktualizácie dát. 3. Nejasní vlastníci a autori","...ktorých preslávil PORNOŠKANDÁL tesne pred minuloročnými... -expresívny výraz stylistika textu, neupravená urážanie autorít narážkami na ich orientáciu silná subjektivita, nebol objektívny","Autor priamo nepredkladá dôkazy k svojim tvrdeniam, taktiež chýbajú linky na stránky a statusy, ktoré by mohli dokazovať pravdivosť jeho tvrdení. Nepoznáme reálne meno autora.","Urážlivé slová, subjektívne vnímanie, dedinské vyjadrovanie","nie je dôveryhodný ani samotný článok , tým že neuvádza zdroje ani autora článku, takisto médium na ktorom je článok uvedený neapeluje na dôveryhodné zdroje a nejde ani o overené médium ako sú napr. DenníkN","Tento web je na zozname nedôveryhodných zdrojov webu konspiratori.sk. Na stránke sú mnohé reklamy v cudzom jazyku, ktoré evokujú snahu o podvod. Autor článku využíva akúsi prezývku, alebo nickname. Pod článkom vyslovene žiada prisľubuje peňažnú odmenu za akúkoľvek informáciu (\"typ\"), čo nemá s profesionálnou žurnalistikou nič spoločné. Ako argumenty využíva názory len jednej strany, neponúka priestor všetkým dotknutým stranám, preto nemôžeme overiť dôveryhodnosť týchto tvrdení. taktiež autor využíva zvýrazňovanie, veľké písmená, či emočne zafarbený jazyk, čo možno opísať ako snahu zasiahnuť citovú stránku čitateľa a snahu o znemožnenie racionálneho uvažovania. Pod článkom je spomenutá meno Marián Zaboj, o ktorom nie sú na internete žiadne dostupné informácie.","Nebol uvedený autor","Na stránke konšpirátori.sk bol tento zdroj uvedený ako nedôveryhodný","kedže článok obsahuje nedôveryhodné informácie, tak tým médium poskytuje falošné informácie a tým sa pre nás stáva nedôveryhodným zdrojom.","Nieje uvedený autor","Médium nieje podložený faktami,článkami alebo tvrdeniami ostatných ľudí.","Informácie som si overoval na viacerých stránkach aj na osobnom profile p. Uhríka Médium je nedôveryhodne lebo neuverejňuje oprávnene správy,ponecháva dôstojne neopravené správy,ktoré sa objektívne ukázali ako nepravdivé","Zdroje, ponúkajúce tieto tvrdenia sa len domnievajú o tejto informácií, že by mohla byť pravdivá. Teda ponúkajú verejnosti nepodložené informácie na základe domnienky. Mnohý ľudia však tieto domnienky pochopia ako informáciu, ktorá je podložená a potom ju tak aj prezentujú. A lož je na svete.","Na članku som nasiel potvrdenia obvinení ako aj o hodnovernosti článku","Určite žiadne informácie, ktoré vyšli z úst politika na druhého politika za zámerom uškodiť nie sú dôveryhodné, to či sú pravdivé, o tom by sa dalo polemizovať. No určite nie sú dôveryhodné. Čo sa týka druhej otázky, tiež si nemyslím, že táto stránka je dôveryhodná, pretože som ju nikdy predtým nevidela a nenavštívila.","toto médium je bulvárne, nie je založené na faktoch ale na článkoch ktoré majú ľudí upútať a šokovať","Úroveň samotného denníka naznačuje už len samotná úroveň spisovnosti a gramatika textu (napr. S blízkych vzťahov, častoKRÁT,...) Takisto samotný autor článku vystupuje len pod pseudonymom a nie je možné nájsť jeho skutočné meno.. nesúhlasí alebo sa hanbí za to, čo napísal?? Je to lož?? Článok sa nachádza v sekcii bulvár, čo taktiež nedodáva dobré svetlo relevantnosti informácií. Neznamená to, že to nemôže byť pravda, no cieľom bulvárnych informácií je zaujať a pritiahnuť pozornosť čitateľov, nie vždy na 100% uviesť pravdivé fakty. Je dobré, že denník v texte odkazuje na svoje predchádzajúce články, ktoré tým o niečo zvyšujú kredibilitu aktuálneho článku. Hoci sú v texte spomínané zdroje niektorých informácií, nenachádza sa na ne priamy odkaz, čitateľ si musí sám dať námahu a overiť si konkrétne zdroje. Celkovému dojmu nenapomáhajú ani skratky v texte (FB...) Takisto sú niektoré osoby pomenované ako \"uviedol člen ĽSNS\", kedy nie je jasné, ktorá osoba sa myslí. Nie je zdroj foto. Celá stránka pôsobí chaoticky a nedôveryhodne.","Keďže je to bulvár a nebolo to dokázané, z toho vyvodzujem, že informácie sú len výmyslom alebo prikrášlením pravdy aby vyvolali škandál.","Ľuďom sa nedá veriť hlavne ak sú to takéto bulvárske stránky.","Stránka vyzerá dosť lacno a divne, neprofesionálne napísaný text a tie tagy na konci tak to je otras.","Jedná so o bulvárnu stránku. Podľa môjho sú takéto stránky vytvorené len na tzv, \"klikanie\"...","Táto stránka je ako každá iná, môžu ale aj nemusia tu byť pravdivé informácie.","Nachádza sa tam email, zamok nie je otvoreny","Informácie v tomto článku nemusia byť dôveryhodné, nakoľko ich poskytovateľ mohol klamať, aby poškodil druhému. Médium, na ktorom je článok uvedený môže aj nemusí byť dôveryhodné, ale na mňa pôsobý nedôveryhodne.","Na konci textu boli ponúknuté pracovné ponuky, ktoré väčšinou pri takýchto článkoch nezvyknú bývať. A dosť nedôveryhodné mi prišli aj arabské reklamy, ktoré nezvyknú byť pri slovenských článkoch","Stránka Denník Politika je skôr bulvárna internetová stránka. Udáva necenzurované a neoverené správy.","Su tam aktuálne témy, ktoré sú tak isto rozoberané v televízii, ale je to otvorený portál a takže netreba veriť všetkému. Treba pozerať na autora.","Na stránke nepíše kto napísal daný článok a tiež aj informácie z ktorých autor článku čerpá sú neoverené, vytiahnuté z príspevkov ľudí na internete. Podľa viacerých stránok a fór na internete, je zjavné, že tento príspevok nie je jediný ich článok, v ktorom sú rôzne konšpirácie, klamstvá a nesprávne politické, ekonomické a zdravotné zhodnotenia.","Denník politika nie je dobre známe médium, zle cituje zdroje a autorov článkov a píše články bulvárnym štýlom.","Autor je anonýmny; článok neuvádza žiadne odkazy, ktoré by tento príbeh potvrdili; článok nie je objektívny, snaží sa vytvoriť spor medzi dvomi ľuďmi; v článku sa nachádzajú viaceré gramatické chyby; stránka sa nachádza na konšpirátori.sk","Článok ktorý je v linku hore je z média, ktoré sa aj samo o sebe považuje za bulvárne médium. Úlohou tohto média nie je naozaj objektívne informovať. Úlohou je nadchnúť , prekvapiť, zhroziť.Nech emócie s nami drancujú.","Tento článok aj celý denník je len bulvár. Autor článku má len nickname, neuvádza svoje reálne meno. Článok má odkazy , ale cez nich sa dostaneme zas len na ich stránku, takže nie sú použité fakty a iné odborné články z iných zdrojov.","Autor článku nie je uvedený, text pôsobí bulvárne a neprofesionálne, neuvádza dôveryhodné zdroje.","Autor článku nenesie reálne meno, čím znemožňuje jeho dohľadanie na internete. Článok sa odvoláva iba na svoje články a blog, ktorý je subjektivným postojom autora.","Pretože nie sú v článku uvedené zdroje a celkovo mi príde celé toto médium nedôveryhodné.","Nie je uvedené meno autora a stránka dennikpolitika.sk je uvedená na zozname konspiratori.sk","článok neobsahuje zdroje, je z nedôveryhodného webu, cítiť jednostranný politický názor.","-samotné médium je dosť podivuhodné, keďže na stránke konspiratori.sk je označené hodnotením 6,3 a teda zapadá pod konšpiračné médium -titulok a thumbnail je značne \"clickbaitový\" a snaží sa ohúriť -autori príspevku sa opierajú len o \"naznačenia\" - Uhríkov list naznačil..., že niečo tak je a článok nerozpráva o faktických veciach -autorom príspevku nie je nijaký novinár ale \"náhodný užívateľ\", ktorého si nemožno overiť","URL adresa daného denníku sa nachádza na stránke konspiratori.sk v časti, kde sú uvedené nedôveryhodnné/konšpiráčné stránky. Zároveň sa v článku nenachádzajú zdroje na žiadne iné média. Autor článku zároveň nie je podpísaný svojím menom, ale prezývkou.","Táto stránka je bulvár.","Myslím si, že článok chce len vzbudiť pozornosť, jeho titulok chce zaujať, nepoznáme skutočné meno autora, mám pocit, že to je len bulvárne napísané, rozmiestnenie textu a štýl písania mi nepríde dôveryhodný, nie sú tam uvedené zdroje a článok sa odvíja len zo statusov.","Nenašiel som na iných stránkach články o tomto škandále. Navyše článok z dennikpolitika.sk nemá uvedeného autora článku (iba nejaké slovo \"spracred\"). Taktiež v článku boli použité expresívne výrazy, ktoré mali čitateľa nejak emočne vypäť. Web dennikpolitika.sk som našiel na webe konšpirátori.sk, kde bolo zmienené ako nedôveryhodný zdroj informácií. Citácia zo stránky: \"Stránka obsahuje konšpiračné teórie a \"bludy\", ktoré môžu mať vážnejšie politické, ekonomické, zdravotné dôsledky, bez ich kritického zhodnotenia.\"","Nie pretože nie je uvedené konkrétne meno autora, ani nie je uvedený zdroj informácie. Médium je na zozname konšpirátori.sk","Stránka nie je dôveryhodná už len z toho dôvodu že sa o nej píše aj na stránke konspiratori.sk kde sa píše že stránka je nespoľahlivá a plná konšpiračných teórii a nezmyslov. Okrem toho článok má veľmi citlivý nadpis aby zaujal čitateľa, taktiež som nenašiel meno autora tohto článku. Okrem toho som podobný článok nenašiel na inej stránke.","zlá gramatika, nevidíme meno autora, neotvorilo odkaz na článok","Nikde v článku nieje napisané ako alebo prostrendíctvom čoho Uhrík naznačil blízke vzťahy Kotlebu s bisexuálnym párom Mikovčákovcov, nieje tam žiadna citácia jeho výrokov ktoré by to potvrdzovali. Toto medium podla mna nieje uplne dôveryhodné, pretože napríklad v tomto článku neboli uvedené základné informácie ktoré by potrvdzovali jeho nadpis. Dalej sa v článkoch nachádza vela chýb ako napríklad vynechanie písmen alebo skomolenie mena.","Už na začiatku článku v kategóriach je uvedené, že je to bulvárny článok, čo znamená, že je to cielene zamerané na určitú skupinu publika. Sú to také “pouličné”, neoverené resp. nepravdivé informácie, ktoré sa snažia odradiť druhú skupinu publika… V článku sú používané slová ako “údajne” čo nám naznačuje, že to nie je overená informácia len nejaká idea/názor človeka. Dodatočné dôkazy zverejnil bloger, čo je ďalší dôkaz nedôveryhodnosti článku, je to len bloger. Autor článku naschvál používal výrazy ako sex, úchylak, homosexual, kotlebovci aby vyvolal rozpor. Nie je tam uvedený žiaden dôveryhodný zdroj.","sami sa označujú za bulvárne médium... pričom hlavným cieľom bulvárnych médií nie je pravdivo informovať ale zarábajú na clickbait-och, v poznámke na konci článku spomínajú, že častokrát uvádzajú len úryvky z článkov- informácie môžu byť vytrhnuté z kontextu, nabádajú čitateľov aby im posielali články/námety","článok nemá autora, ďalej médium uvádza že články môžu aj nemusia byť prvdivé. a tak tiež neuvádza presné zdroje odkiaľ získalo zdroje","Uhrík bol súčasť politickej strany ĽSNS, kde bol predseda Kotleba. Kotleba je heterosexuál.","Uhrík \"nepriamo\" označil kotlebu ako bisexuala kvoli jeho udajným blizkym vzathom ku Mikovcakovcom","Článok a samotné médium je nedôveryhodné a považované za dezinformačné. https://konspiratori.sk/stranka/852","1./ Autorom článku je spracred /neuvedené celé meno, mnoho kontroverzných a zavádzajúcich článkov/ 2./ Portál uvedený na stránke konspiratori.sk 3./ Vyjadrenie z textu Je odporné a hnusné, že Uhrík sa zviezol po Mariánovom chrbte a teraz s baťohom naších peňazí uteká a naznačuje, že Marián je BI… nie je dohľadateľné, najskôr bude vymyslené 4./ Text odkazuje len na zdroje z vlastných stránok - kauza Mičákovci je podložená len odkazom na článok od toho istého autora 5./ Obsah textu je viac - menej pravdivý, Kotleba má bisexuálnu orientáciu: https://plus7dni.pluska.sk/domov/crta-novy-parlament-mame-tu-aj-jeho-prvy-sexskandal","Tento článok sa nachádza na nedôveryhodnej webovej stránke, ktorá je umiestnená aj na zozname konspiratori.sk, kde má hodnotenie 6,3, čiže ja by som neverila takejto stránke a ani neodporúčala ostatným ľudom. Nemá autora.","1) autor nepoužíva reálne meno názov článku je neprehliadnuteľne napísaný ako clickbait keď autor cituje ľudí, ako zdroj uvádza fb status a neuvádza mená autorov statusu nemá skutočné dôkazy, len domienky 2) stránka je na zozname konspiratori.sk Portál skutočne opublikuje čokoľvek, vrátane informácie, že Ukrajina sa zmenila na „Malorusko“ (2017), že Orbán a Salvini sú sionisti (2018), alebo pravdepodobne fiktívny rozhovor so Sergejom Lavrovom (2016),....","Stránka https://dennikpolitika.sk/ je uvedená na zozname nedôveryhodných stránok na konspiratori.sk. Článok nemá autora o ktorom by sa dali vyhľadať informácie, neuvádza konkrétne zdroje, článok využíva nadmerne expresívny jazyk a je jednostranný.","článok nikdy nezverejňuje svoje údajné zdroje a celou svojou kompozíciu aj zaradením na stránke média môžeme posúdiť že je vysoko bulvárny a informácie v ňom by nemali byť brané ako čistý fakt. Dôveryhodnosť média spochybňujem hlavne kvôli jeho bulvárnej sekcií a ich prehláseniu že sa jedná o médium \"bez cenzúry\"","Sú to v podstate fakty vycucané z prsta, pretože je tam obviňovanie jednej strany (Kotlebu - ĽSNS), ale ich konkrétne nevyspovedali, mám na mysli, že informácie ú len z jednej strany a nie z obidvoch strán, takže nevieme aký ma na to názor protistrana, či to potvrdzuje, či to odcudzuje, nevieme. A taktiež nie sú uvedené žiadne zdroje. Článok je postavený na základe tvrdení a názorov a nie faktov. Článok je písaný subjektívne, nie objektívne.","stránka používa click-baitové nadpisy, ich zdroje sú otázne, a autori článkov nie sú podpísaní","Síce tvrdí, že nestranný a objektívny, ale je to bulvár, často sú tu uvedené informácie tak, aby hlavne upútali pozornosť potenciálnych čitateľov, preto nemusia byť všetky informácie pravdivé. Navyše, ich zdroje nie sú overované.","Informácie v článku sa dajú overiť, ale médium nie je dôveryhodné pretože neni uvedený autor článku.","Stranka kde je clanok uverejneny sa prezentuje ako jedina stranka na slovensku bez cenzury,clanky pridavaju ako boli ziskane a niesu overovane.Jedna sa preto o nedoverihodne medium.Clanok je vsak zmienovany na viacerych doveryhodnych mediach takze clanok pravdivy je.","Médium nie je dôveryhodné, nachádza sa na stránke konspiratori.sk, autorovo meno je prezývka spracred, neuvádza celé svoje meno. Informácie sú dôveryhodné, pretože sa dajú dohľadať aj na iných webových stránkach. https://dennikn.sk/minuta/1778498/ https://dennikn.sk/1682119/kandidatna-listina-strany-kotlebovci-lsns-pre-parlamentne-volby-2020/","Denník politika informacie neoveruje, nekomentuje, len ich zdiela, tak ako boli prijaté, bez uvedenia zdroja. Aj napriek pravdivym informaciam, ako pornoskandal mikovcakovcov alebo problemy s kandidatkou LSNS , blizke vstahy s bisexualmi nemusia znamenat, ze aj M. Kotleba je bisexuál. https://dennikpolitika.sk/archiv/121618","Informácie z článku sa objavili aj na overenom webe aktuality.sk. Stránka však nie je dôveryhodná, nachádza sa na webe konspiratori.sk.","Všetky zdroje odkazujú na ich vlastnú stránku a neuvádzajú sa autori ani žiadne informácie k týmto osobám. Je na zozname konspiratori.sk","článok neuvádza zdroje, je na nedôveryhodnom médiu dennikpolitika.sk je na zozname konspiratori.sk, neuvádza meno autora, používa prehnane emocionálne obrázky a titulky","informácie ktoré sú v článku sú overiteľné a aj pravidivé dennik uvádza na svojej stránke sám uvádza že poskytuje: ,,správy v takej podobe, ako boli prijaté. V praxi to znamená, že prijatá správa sa nekomentuje (ak sa nejedná o komentár), ale sa podáva v tej podobe, ako bola získaná. Nechávame na čitateľovi, aby si vytvoril svoj vlastný názor.\"","Bulvár - špecifický typ tlače, komerčne zacielený na univerzálne masové publikum, ktorý v záujme obchodného úspechu rezignuje na dôsledne spravodajské zobrazenie reality a poskytuje publiku únikové témy, nesené negatívnou sémantikou","stránka má znaky bulváru, chce len zaujať pozornosť čitateľa a pravdepodobne má len záujem o prospech len určitej politickej strany, viacmenej nejde o odbornú znalosť, ide skôr o klebetenie, keďže sú výhradne použité expresívne slová","Nemyslím si, že je daná stránka dôveryhodná keď že všetci redaktori a dopisovatelia majú absolútnu slobodu, voľnosť a nezávislosť v tom čo pridávajú na stránku, a taktiež priznávajú že niektoré informácie môžu byť nepravdivé, zavádzajúce a zbytočne škandalózne – mimo realitu, lebo majú rôzne zdroje informácií a externých spolupracovníkov.","Dennik politika informacie neoveruje, iba ich zdiela tak ako im pridu ale tato vec sa naozaj stala","Po pozrení odkazov na túto tému som sa takto rozhodol.","1. Nadpis ani zvyšok článku nie je objektívny, ale používa sa veľa expresívnych výrazov a prílišné citové zafarbenie 2. Ak článok odkazuje na zdroje tak bez priložených linkov 3. Nachádza sa na zozname konšpirátori.sk 4. Nepoznáme informácia o redakcii ani kto je autorom článku, o denníku politika sa nedajú dohľadať ďalšie informácie 5. Celý článok s údajnými obvineniami sa pohybuje v špekulatívnej rovine","článok je nedôveryhodný, pretože: 1. chýba meno autora, nedajú sa o nom dohľadať informácie 2. neuvádza zdroj informácie 3. obsahuje expresívne výrazy, citovo zafarbený jazyk médium je nedôveryhodné, pretože: 1. nemá etický kódex 2. nemá zverejnené mená redaktorov 3. neuvádzajú sa zdroje informácií, kt. by boli dôveryhodné 4. neprofesionálnosť - nemaju oddelene nazory a spravodajstvo","Nepríde mi to dôveryhodné, pretože o tom píšu podľa môjho prieskumu len bulvárne média","Informácie v článku nie sú dôveryhodné už len z toho dôvodu ,že stránka je bulvár. O stránke som nikdy nepočula a informácie sú písané úplne hlúpo bez akéhokoľvek významu. Médium nie je dôveryhodné nemá žiadne recenzie a článok je napísaný neprofesionálnym spôsobom, nemajú právo sa verejne takto vyjadrovať na politikov.","Bulvár nie je dobrým príkladom stránok na overenie si informácii","Články sú ofenzívne a celkovo stránka graficky je nedostatočná","Nikdy som o takomto denníku nepočula, je veľmi divne upravený a taktiež sa mi tam nepáči autor článku, vo väčšine serióznych denníkoch sa po kliknutí na meno autora ukáže jeho profil a niečo málo o jeho tvorbe. Taktiež by si seriózne denníky nemali dovoliť takto útočiť na politikov. Tento zdroj je podľa môjho názoru určite nedôveryhodný.","Citujem zo stránky: https://konspiratori.sk/stranka/852 \"Stránka obsahuje konšpiračné teórie a \"bludy\", ktoré môžu mať vážnejšie politické, ekonomické, zdravotné dôsledky, bez ich kritického zhodnotenia. \" \"Stránka nerešpektuje základné zásady novinárskej etiky: neuverejňuje opravné správy, ponecháva dostupné a neopravené správy, ktoré sa objektívne ukázali ako nepravdivé. Stránka nemá jasného vlastníka a autorov (ochrana zdrojov a možnosť pseudonymov sa rešpektuje), stránka neuverejňuje prípadné reakcie dotknutej strany, hrubým spôsobom mieša správy a komentáre, opakovane publikuje šokujúce nepravdivé tvrdenia za účelom zvýšenia návštevnosti, ktoré však obratom opravuje, atď.\"","Nepovedal by som, že tento denník je dôveryhodný, lebo 1) Autor príspevku, nie je podpísaný vlastným menom a priezviskom, táto stránka je taktiež médium pre nezávislých novinárov, ktorí si tam môžu písať, čo sa im zachce.","Tvorca príspevku má \"krycie meno\", dizajn nevyzerá najlepšie. Zle spracovaný text, fotografie vyzerajú ako fotomontáže. Na stránke je link na zdieľanie pomocou google+ aj keď táto sociálna sieť neexistuje.","Veľa denník a rôznych článkov na internete je nedôveryhodných","Myslím si, že toto médium nie je dôveryhodné pretože dnešné média vedia poriadne klamať.","Stránka obsahuje konšpiračné teórie a \"bludy\", ktoré môžu mať vážnejšie politické, ekonomické, zdravotné dôsledky, bez ich kritického zhodnotenia. Stránka nerešpektuje základné zásady novinárskej etiky: neuverejňuje opravné správy, ponecháva dostupné a neopravené správy, ktoré sa objektívne ukázali ako nepravdivé. Stránka nemá jasného vlastníka a autorov","je to konzervatívny denník","článok v ktorom sa to píše má veľa rôznych preklikov zdroje niesú podložené fotografiami vyjadrení","https://konspiratori.sk/stranka/852 Web je zavádzajúci.","Nedostatočne podložené","anonymne meno redaktora","Stránka na mňa pôsobila dôveryhodne a bola spracovaná precízne. Obsahovala veľa pravdivých článkov aj o iných politikoch.","Autor nepracuje pod vlastným menom.","Na stránke sa vyskytujú podivné vyskakujúce okienka a reklamy, tento článok po prečítaní mi príde ako hoax. Na žiadnej inej internetovej stránke sa o takomto článku nepíše.","zverejňujú informácie od rôznych zdrojov alebo spolupracovníkov a bez akejkoľvek cenzúry alebo úpravy čiže tie informácie nemajú overené z dôvery hodných stránok","Nie sú dôveryhodné, pretože článok sa opiera o tvrdenie resp. špekuláciu diskutéra na sociálnych sieťach a nie o nejaké tvrdenia Uhríka. Nie médium dôveryhodné nie je, pretože sa nachádza v databáze konspiratori.sk, kde sa nachádzajú dezinformačné médiá a pri článku nie je uvedené meno a priezvisko autora, ale iba pseudonym","Članok na mňa pôsobi bulvárne. Je to citlivá téma. Je to nepravdivá informácia , keďže nepochádza od priamo uchádzačov. Titulka je hanlivá.","nedôveryhodný autor a pochybné články autora","Kotleba má manželku deti a jeho strana bojuje proti homosexuálom a bisexualom plus stránka je nedôveryhodne a nepravdivá a meno redaktora tam nieje uvedené a zlá grafická úprava textu a stránky","Stránka má veľa reklám, neprejavuje sa ako dôvery hodnotné médium, vystupuje ako bulvárne, meno autora nie je reálne, autor píše všetko s Caps Lockom a dáva pred správy ŠOK, čo znamená clickbait,","Veľa reklám, divné meno autora článku, divné fotky zlá úprava textu.","webová stránka sa nachádza na zozname konspiratori.sk, meno autora je nedôveryhodné, nevieme si o ňom dohladať ďalšie informácie, nie sú uvedené žiadne zdroje, z ktorých autor tieto informácie čerpá","Iné články nie sú založené na faktoch.","Už len pri vyhľadaní vidíme, že namiesto “ikony” teda loga denníka je iba obrázok wordpress- stránka bola vytvorená amatérsky. Ale dôležitejšie je, že nieje uvedené meno autora ale iba nick Spracred. V texte boli používané slova ako “údajne”.","Portál na ktorom, sa článok nachádza sa zdá byť chaotický a nedôveryhodný z dôvodu že, autori ktorí sú podpísaní pod článkami sú viac menej anonymní.","pretože je to bulvárna stránka , kde je možné že ľudia si vymyšľajú alebo vyťahujú veci z kontextu s cieľom zaujať čo najviac čitateľov, nezáleží im príliš na pravdivosti ale ako zaujať čo najväčšie publikum. Hned som si všimla gramatické chyby už v úvodnom názve , ktoré tiež nelichotia práve pravdivosti.","Članok je nedvôveryhodný pretože tam chýba autor a zdroj sa nedá overiť","Informácie v tomto článku, ani toto médium nie sú dôveryhodným zdrojom. Článok obsahuje gramatické chyby, autor je anonymný a nie sú uvedené žiadne zdroje, ktoré by tvrdenie potvrdili. Fotka taktiež nesedí s textom pod ňou.","Stránka sa len snaží získať čitateľov šírením bludov na Kotlebu. Kotleba sa javí ako hlavný cirkusant parlamentu, tak prečo nie vytvoriť blud o hlavnej celebrite. Hlavná vec,že si máme byť všetci rovní.","Nemyslím, že informácie v článku sú pravdivé z toho dôvodu, že autor neuvádza žiadne priame a overené zdroje, akurát čitateľov odkazuje na predošlé články napísané tým istým webom, na ktorom bol uverejnený tento článok. Odpoveď na druhú otázku je taká istá - neuvádzajú skoro žiadne dôveryhodnejšie zdroje a teda nevieme odkiaľ tieto informácie prichádzajú a či sú skutočne pravdivé.","médium podľa mňa nepatrí ku známym a overeným web stránkam medzi slovákmi a preto mu nemôžme 100 percentne veriť, v pre mňa dôveryhodných zdrojoch si informáciu neviem overiť, pretože sa tu nenachádza","Článok je postavený na zavádzajúcich a neoveriteľných informáciách. Je plný reklám, čo už stráca na dôveryhodnosti.","Nikdy som o tomto spravodajstve nepočul.","-nie je známy autor článku, vystupuje pod anonymnou prezývkou -nie sú k dispozícii žiadne zdroje, z ktorých autor čerpal -všetko je v článku založené len na údajnom tvrdení -toto údajné tvrdenie Uhríka nie je nikde v článku citované ani sa nikde nemôžeme dočítať jeho vyjadrenie -článok pôsobí skôr ako fabulácia a dohady autora, než reálny článok (dokazuje to aj používanie neoveriteľných statusov z FB)","prvýkrát o tomto počujem","Článok je na prvý pohľad amatérsky napísaný, neuvádza žiadne podklady pre svoje tvrdenia, nepoužíva len spisovné výrazy ale aj skratky a slang, tvrdenia v článku nepodporujú žiadne iné platformy/médiá","V informáciách web stránky je uvedené, že články nie sú kontrolované, dávajú priestor každej politickej strane a je na čitateľovi aby tieto informácie sám rozpoznával. Verejne pripúšťajú možné dezinformácie v ich článkoch. Taktiež článok nemá uvedené zdroje a je písaný škandalóznym spôsobom.","Ja osobne by som takémuto článku neveril, pretože to vyzerá ako bulvár a nenašiel som tuto informáciu na žiadnom dôveryhodnom webe, preto je za mna tato stránka ale aj článok nedôveryhodný","pretože stránka už neexistuje","Stránka je na zozname podvodných médií: https://konspiratori.sk/zoznam-stranok","Link mi nejde otvoriť takže odpoveď je založená na mojom subjektívnom názore, myslím si že ak jeden z týchto ľudí má vztah s niekym rovnakého pohlavia tak to je len za účelom oslovenia voličov, aj zlá reklama je reklama","web konspiratori.sk udelill stránke titul konšpirátora, kvôli antisemitickým prejavom a zvereňovaniu neprávd: https://konspiratori.sk/stranka/852 je teda treba dodržiavať pred touto stránkou odstup zdroje sú prakticky neoveriteľné a stránky odkazujú na svoje stránky, teda neodkazujú na tretie strany, preto by som informácie zhodnotil ako nedôveryhodné. Autor je spectred - nevieme teda kto presne je autorom a nevieme ani overiť jeho identitu","Autor je neuvedený nepoužíva svoje meno, neudáva zdroje fotografií, nemá podložené fakty, používa bulvárne nadpisy, snaží sa vniknúť čitateľovi pocit, že prejavujú slobodu slova, odvolávajú sa na nepravdivé články nepodložené faktami, dennikpolitika.sk je zaradený v databáze konšpirátori.sk","nemyslím si že si že sú správy dôveryhodné pretože tam je velmi slabá argimentácia a jedine čo tam ako argumentáciu používajú sú že čo nejaký iný politik povedal ale nemáme tam jasne nijaký dokaz, stránku som označila za nedôveryhodnú kedže je aj na stránke konšpirátori tak označené a súhlasim s oddovodnením prečo tam patri","Informácie nejsu dôveryhodne lebo nejsu podložené faktami","Pretože článok ktorý je tam napísaný nemá skoro nič spoločné s titulným obrázkom","Oni sa odkazujú na to kto čo povedal, a dôveryhodnosť ich podpichovaniu je dosť chabá.","Nadpisy sú zle gramaticky napísané, ich stránka nejde otvoriť a keď som našla ich FB stránku tak tak tam mali zvláštne články s nadpismi ktorými len nabádajú ľudí rozkliknut tu stránku a príde mi to celé ako skam","Pretože povedať môže hocikto hocičo nemusí to byť vôbec pravda a medium nepovazujem za doveryhodne uz len preto lebo tento clanok zverejnilo","pretože, nie sú tam mena kto to uverejnil, teda sú tam ale falošné meno ako keby bola prihlasovacie meno. A plus stránka je pre mňa je veľmi nie je dôveryhodná.","Expresívny výraz, štylistika nebola na mieste, autor nebol ojektívny","Stránka sa mi nezdá dôveryhodná, pretože to vyzerá ako fake.","Informácie nie sú dôveryhodné, pretože sú zo sekcie \"Bulvár\" a ten je známy prikrášľovaním a upravovaním pravdy na svoj obraz. Médium sa vyhlasuje za nestranné, slobodné a nezávislé a je pravda, že informácie v iných článkoch vyzerajú byť napísané objektívne, no spracovanie stránky a články ako tento ma presviedčajú skôr o opaku.","Nikde nieje uvedený autor toho článku a nikde neboli uvedené zdrove a antivirus mi blokoval odkazi ktore boli na tej stranke","Politický bulvár, kt. neuvádza a nepoužíva dôveryhodné zdroje, priživuje sa na napätej situácií v krajine a nenávisti voči LGBTQ+ kominute ako je zvykom na slovensku. Ako zdroj využívajú tipy od čitateľov.","Informácie ani stránka nie sú dôveryhodné pretože: - v texte sa vyskytuje niekoľko gramatických chýb - Denník politika nie je známy zdroj informácií- je pravdepodobné, že denník funguje ako médium pre dezinformácie - Uvedené zdroje nie overiteľné, môžu byť len výmyslami/presvedčeniami autora - Menovaný autor článku nie je verejne známy, jeho meno sa nikde inde nevyskytuje, a tak nie je spolahlivý žurnalista - \"najlepšie bulvárne spravodajstvo\"- bulvar sa vyznacuje nizkou hodnotou, informacie su castokrat vykonspirovane, neoveritelné, udalosti zveličuje","-médium na ktorom je článok uverejnený je na zozname konspiratori.sk uvedené ako: \"Stránka ktorá obsahuje bludy a konšpiračné teórie\"","Neboli podlozene nijake dokazy o pravdivosti clanku, a medium vyuziva sfotosopovane fotky na zaujatie citatela, teda nepise objektivne ale pise aby si to precitalo co najviac ludi.","Médium dôveryhodné nie je. Neuvádza pravdivé zdroje, redaktor uvedený v článku rovnako ako aj denník vedú len k ďalším neoveriteľným zdrojom a stránkam, nie verejne dostupným informáciám. Obsahuje gramatické chyby. Sami sa považujú za bulvárne spravodajstvo, teda je komerčne zameraný, zveličuje udalosti. Šíri dezinformácie.","V popise DENNÍK POLITIKA tvrdí, že poskytujú necenzúrované a pravdivé informácie a zdržiavajú sa zaujatia osobného postoja k poskytnutým informáciám. Už len v tom čitateľov zavádzajú, pretože po prečítaní článku o možnej bisexualitke M. Kotlebu je jasné, že to absolútne nie je pravda. Čitateľovi naopak podsúvajú názory a často (aj v iných článkov) využíajú napríklad expresívne slová, ktoré nepatria do neutrálneho spravodajstva. Problémov s týmto denníkom je určite viac, ale ďalším výrazným je popis, že sloboda slova znamená šíriť neznášanlivosť, pretože k tej vrámci svojej slobody majú tiež právo. Do dôveryhodného spravodajstva útoky na iné etniká nepatria. Taktiež nie je uvedené meno autora, ktorý článok spracoval a v podstate na celej stránke nie je možné nájsť jedno konkrétne meno, ktoré by zvýšilo dôveryhodnosť. Ďalej je tu fakt, že čitateľom nabádajú, aby poslali tipy na emailovú adresu, čo neznie veľmi kredibilne.","Autor článku je anonymný a vzbudzuje v čitateľovy pocit/ prudkú emóciu, ktorá láka čitateľov článok zdieľať, no na článok sa neodvolávajú žiadne iné články, či videá s dôkazmi. Keď si danú otázku zadáme do vyhľadávača, jediný článok, ktorý nájdeme je práve daný článok.","Informácie v článku aj médium, na ktorom je článok uverejnený považujem za nedôveryhodné, pretože tam chýba autor, sú tam slová ako vraj, údajne - chýbajú fakty, dôkazy. Informácie z takto napísaného článku sa nedajú overiť a keďže chýba autor nemáme sa ani na koho obrátiť.","Stránka dennikpolitika.sk nie je dôveryhodná. Autor článku nie je jasne uvedený. Neexistujú reálne dôkazy o výroku. Článok nemôžeme považovať za dôveryhodný.","medium sa nachadza na zozname nedôveryhodnych stranok konspiratori.sk, tym padom sa informacie z tejto stranky nedaju povazovat za 100-percentne dôveryhodne. taktiez nie je uvedeny autor clanku","Článok je možné nájsť na konspiratori.sk, kde píšu, že je to bežný spravodajský web, ale problém je jeho obsah, ktorý môže byť zavádzajúci a iba z polovice pravdivý.","nedôveryhodný novinový portál, pravopisné chyby","nie je uvedený zdroj","gramatické chyby, nepravdivé informácie, nespoľahlivý zdroj","Je odporné a hnusné, že Uhrík sa zviezol po Mariánovom chrbte a teraz s baťohom naších peňazí uteká a naznačuje, že Marián je BI","Stránka je zameraná viac na vyvolanie reakcie v čitateľovi než na poskytnutie pravdivých informácii a v článku neposkytuje žiadne pevné dôkazy","Gramatické chyby, neznámy zdroj, nespoľahlivý","gramatické chyby, neznámy zdroj dezinformácii","Autor neexistuje, žiadne zdroje, gramatické chyby","autor nepoužil zdroje","Informácie sú nedôveryhodné lebo autor nepoužil zdroje z ktorých čerpal. Stránka pri niektorých článkoch používa zdroje, preto je podľa mňa dôveryhodná v niektorých prípadoch.","článok obsahuje mnohé gramatické chyby, zdroje pod obrázkami nie sú uvedené, na hlavnej stránke sú texty po hebrejsky, všetko je hypertextnuté na iné zdroje.","Web stránka pôsobí nedôverihodne, formát textu je nepravidelný a odlišný. Obrázky sú menej kvalitné a nepodložené, prekliky cez članky su opäť riešené cez ich stránku. Autor članku nemá uvedené meno. A stránka nema vlastnú ikonu ale ikonu wordpadu čím pôsobí nedokončne a neprofesionálne","lebo to tak cítim","stránka nevyzerá ako iné publistické vebové stránky. prílohy v článku sú v zlej kvalite. A je to tvdenie proti tvrdeniu","Síce som nenašiel dotyčnú stránku na webe konspiratori, ale denník nevyzerá dôveryhodne skrz všelijakých reklám po celej stránke a nehovoriac o tom, že môže tam vydávať články takmer hocikto. Tento článok bol napísaný od autora, ktorí nemá uvedené ani svoje meno a vystupuje len pod nejakou prezývkou. Navyše autor neuvádza žiadne zdroje, odkiaľ tie informácie zobral. Stránka je príšerne spravená z technickej časti lebo napríklad načítavanie na stránku trvá veľmi dlho a niektoré odkazy na iné články nefungujú.","Stránka textom pôsobí ako bulvárna stránka zo sveta politiky. Samy v poznámke pod textom sa nazývajú ako Bulvárne spravy. Žiadne odkazy na informácie z textu z čoho autor čerpal nie sú uvedené, článok nepodáva objektívny pohľad na danú vec skôr pohľad autora. Nie je uvedený ani autor a ani zdroje fotografii","jednak sa stránka nachádza na webe, ktorý odhaľuje nedôveryhodné stránky. ďalej hodnotím toto médium ako nedôveryhodné vzhľadom na článok, ktorý som čítala. neuvádza sa tam zdroj a celkovo pôsobí dojmom, ktorý nepovažujem za dôveryhodný https://konspiratori.sk/stranka/852","Doveryhodnost clanku sa neda urcite , kedže nie su žiadne priame dokazy Médium dôveryhodne nie je stranka nevypada moc dobre a prehladne a vela clankov je divných","žiadne overené zdroje, stránka na prvý pohlad vyzerá nedôveryhodne, nikdy som o nej nepočul.","Autor článku neuvádza svoje meno a tiež zdroje odkiaľ tieto informácie získal","Na stránke sú publikované rôzne články, ktoré inde nenájdete. (vrátane tohto). Autor, ktorý je tam uvedený nemá fotku ani vlastné meno. Stránka pôsobí celkovo veĺmi zlým dojmom. Vyzerá ako nepodarený vtip, alebo niekto kto ju vytvoril len chcel šíriť hoaxy a zavádzať ĺudí.","1. Podľa mňa nie sú ,pretože pán Uhrík si mohol vymyslieť lož a krivdu na Kotlebu ,aby ho očiernil . Nedá sa dôveryhodnosť nejak dokázať , keďže nemáme dôkazy 2. Nemyslím si , lebo tam je mnoho článkov bez overených informácii takže môže ísť o takzvané hoaxy","O niečom takomto by sa muselo písať viac a bol by toho plný internet. Okrem toho si myslím, že je to nedôverihodné, pretože je tam veľa gramatických chýb a nieje tam zdroj, odkiaľ stránka čerpala.","Stránka sa nachádza na konspiratori.sk , kde je označená ako jedna z nedôveryhodných a hovorí ,že v stránka obsahuje konšpiračné teórie a \"bludy\", ktoré môžu mať vážnejšie politické, ekonomické, zdravotné dôsledky, bez ich kritického zhodnotenia.","1. Podľa mňa sú informácie vymyslené lebo nie je ničím a ani nikým dokázané že Uhrík povedal to čo tam bolo napísané. 2.Myslím si že väčšina článkov takéhoto typu je založených na hoaxoch a clickbaitoch iba aby nalákali ľudí kliknúť na ich stránku. Väčšina informácií v tomto článku je podľa mňa výmysel.","je to bulvárny časopis","V článku sú uvedené gramatické chyby a nesúvisiace fotografie","Stránka konspiratori.sk uvádza že táto \"stránka obsahuje konšpiračné teórie a \"bludy\", ktoré môžu mať vážnejšie politické, ekonomické, zdravotné dôsledky, bez ich kritického zhodnotenia\". Taktiež osoba uvedená ako autor článku na stránke nemá uvedené svoje pravé meno, životopis a prakticky nič o ňom nevieme. Uhrík obviňoval Kotlebu z rozdávania straníckych peňazí manželom Mikovčákovcom (https://www.aktuality.sk/clanok/864166/uhrik-poslal-rozluckovy-mail-plny-obvineni-v-lsns-sa-robili-tazke-intrigy-a-ksefty-s-peniazmi-strany/)","https://www.aktuality.sk/clanok/864166/uhrik-poslal-rozluckovy-mail-plny-obvineni-v-lsns-sa-robili-tazke-intrigy-a-ksefty-s-peniazmi-strany/ Informácie som sa snažila overiť aj pomocou iných stránok, ktorým dôverujem.","Môžeme hovoriť o tvrdení proti tvrdení","Myslím si, že to nie sú dôveryhodné informácie lebo nie sú podložené faktami. Stránka mi nepríde vôbec dôveryhodná a o tomto médiu som ešte nepočula.","Nenachádza sa tam meno autora","Článok nemôžeme brať za dôveryhodný, pretože v článku som sa nedočítala o vyjadrení Mariána Kotlebu, čiže obvinenie môže byť iba fraška alebo hoax","Myslím si, že tento článok nie je dôveryhodný, pretože nikde nie sú uvádzané zdroje. Stránka uvádza odkazy na stránky, ktoré sú veľmi divné.","pretože nie je uvedený autor tohto článku, celkovo článok pôsobí ako by len chceli uškodiť ľuďom uvedených na tom článku","Nie je uvedné meno autora článku ani priamé dôkazy.","stránka denník politika je v zozname nedôveryhodných stránok na konspiratori.sk","tato stránka je na zozname neoverených/nedôveryhodných stránok podľa stránky: konšpirátori.sk","Jednoducho tomu to článku preto nedôverujem lebo tento článok nemá zavedenú citáciu ako pri ostatných článkoch je.","Podľa mňa ten članok nieje dôveryhodne z dôvodu štylizácie a spracovania članku. Medium nie je dôveryhodne kvoli neuplnosti informacii a neposkitnuti presnejších dôkazov.","niesu uvedené zdroje, podsúvajú nepravdivé informácie","O autorovi sa neviem dohliadať žiadne informácie a médium nevyzerá dôveryhodne.","Informácie sú dôveryhodné keďže sa okolo toho rozprávalo viac a už aj dávnejšie. A stránka nieje dôveryhodná keďže sú tam samé nezmysly a keby bola dôveryhodná tak je aj overená expretmi.","Nikdy som o tomto webe nepočul tak tomu neverím. Nikde inde som o tom nepočul až teraz sa to dozvedám z tohto webu.","V žiadnom inom clanku som nepocul zeby uhrik obvinil kotlebu a nikdy som nepocul o denniku politika","kotleba he homofób, toto by nikdy nespravil","Je to jediný článok na túto tému na internete.","na konci článku sa nachádza inzerát na hľadanie novinárov, stránka nevyzerá dôveryhodne (striedajú sa tučné písmená a podfarbenie), príliš veľa obrázkov a odkazov na facebookové a iné stránky, autor má prezývku spracred, chýba zdroj","Mikovčákovci vyjadrili svoj názor, nie fakty","nemusi to byt pravda","Informácie v článku sú nedôveryhodné lebo nie sú podložené. Médium je dôveryhodné kvôli článkom podloženými overenými článkami.","žiadne komentáre pod príspevkom, na zdieľané linky sa nedá dostať","tento web je uvedený na zozname konšpiračných medií","Citujem slová denníka Politika : \"Ak sa niekomu zdá, že informácie, ktoré uverejňujeme sú nepravdivé, zavádzajúce a zbytočne škandalózne – mimo realitu, na to máme jednu odpoveď: Môže sa stať aj to. Tak ako všade inde, aj my máme rôzne zdroje informácií, externých spolupracovníkov a chyba sa môže stať.\"","- Vzhľad stránky je amatérsky - Používajú zaujaté, rasistické a homofobické citáty (napríklad stereotyp o židoch v konkrétnom článku) a odvolávajú sa na slobodu slova - Text je emočne zafarbený - Článok je postavený na tom, čo \"niekto niekde povedal\" - Dole na stránke je napísané, že správy nemusia byť pravdivé, čož dávaju nedôveryhodné portály často na svoje stránky, aby sa zbavili zodpovednosti","Podľa môjho názoru v tomto článku nie sú dôveryhodné informácie, pretože všetko sú to iba dohady a názory. Dotyčný nemá jasné dôkazi o pravdivosti svojho tvrdenia, ktoré môže čitateľom predložiť. Myslím si, že jeden zo znakov nedôveryhodnosti stránky je aj jej vzhľad. Keď ju otvoríme, objavia sa nám reklamy, ponuky práce a podobné veci. Už samotný \"upútač\" k článku vyzerá nedôveryhodne.","Hneď na prvý pohľad je vidieť zlú gramatiku v titulku článku aj v texte článku, čo svedčí o pochybnom autorovi článku (profesionálni novinári, ktorí sú za to platení, si dávajú na gramatiku pozor). Ďalej v článku obviňujú rozličných ľudí z rozličných vecí, ale ako argumenty pokladajú lan ďalšie vyjadrenia ľudí, ktoré sú len dohadmi a nie sú ničím podložené. Na konci článku autori denníka doslova vyzývajú obyčajných lajkov, aby písali rôzne typy na nimi uvedený gmail. To znamená, že do denníka si môže naozaj napísať hacikto hocičo .","-nepoznáme autora článku -gramatické chyby v článku -neupravená grafika -neodborné vyjadrovanie, nevieme overiť pravdivosť tvrdení","daný web sa nachádza na zozname konšpirátori.sk, pretože už v minulosti sa tam nachádzali zavádzajúce články. tiež po vložení adresy do checkbotu sa zobrazí upozornenie na možnosť nepravdivosti článku.","Začnem nadpisom, na ktorom mi na prvý pohľad nesedí jeho bulvárna stránka. Nadpis je priamo nastavený, aby upútal čitateľa a naviedol ho na to, aby ho okamžite otvoril. Celý článok je opäť veľmi šokujúci, by čitateľa udržal v stálom napätí a pocite prekvapenia. Absurdné informácie, nepodložené faktami. Sú len veľmi jednoducho zradené do článku. V celom texte sa každý ďalší článok začína slovami: \"ŠOK!\". \"DENNÍK POLITIKA nekĺže po povrchu a prináša svojím čitateľom necenzúrované a pravdivé spravodajstvo, ktoré naši čitatelia môžu sami slobodne a nezávisle analyzovať a konfrontovať aj s inými zdrojmi informácii.\" snaží sa u čiteľa vzdudiť pocit dôvery. Vraj prináša pravdivé informácie, necenzurované,... a to je to, čo ľudia v tejto dobe chcú počuť, pretože majú pocit, že každý im klame.","stránka vyzerá amatérsky, horšia grafika. Všetko je nacápané na sebe. Seriózne médium by si dalo záležať na profesionálnom vzhľade. je to bulvárne médium, hrajú ludom na city a tituly článkov sú vždy čo najšokujúcejšie aby prinútili ludi clanok otvoriť a tým im zvýšiť čítanosť.","nie je zverejnene meno autora clanku, je zverejnena redackia aj redaktori","stranka nieje overena, ziadne zdroje, bulvarne spravy","Celé je to napísané divne a zavádzajuco","Nie je to dôveryhodné médium, už len to, že rieši intímne veci neprofesionálne použité slová: šok Obrázok je zbytočne dramatický Je to konšpirácia","žiaden autor, expresívne slová, kopa gramatických chýb, nedôveryhodné zdroje.","Chýbajúci autor, manipulácia pomocou emócií, zlý pravopis, zavádzajúce zdroje","žiadny autor, citovo ovplyvnená reč, nespisovny jazyk, nedoveryhodné zdroje","Ako autori tohto denníka uvádzajú v spodnej časti od textom, sú denníkom ktorý získava informácie,niak ich neupravuje ani nekomentuje. Podáva ich v takej forme akej ich má získané zo svojho zdroja. Tak isto nerobí rozdiely a poskytuje priestor každému a každej politickej strane. Tiež je v texte spomenutých veľa ale, možno preto tento denník považujem za nedôveryhodný.","Stránka mi nepríde dôveryhodná, neudáva meno autora a v nadpise má gramatickú chybu!!!!!!!","Stránka nepôsobí dôveryhodne. Nie je uvedený autor a tiež sa v titulku nachádza gramatická chyba.","Pretože mi nepríde, že stránka je dôveryhodná. Už v nadpise článku sú chyby.","Ako dôkaz používaju jeden jediny zdroj ku ktorému nemame prístup a všetky výroky ktoré berú zo zdroju píšu: naznačil..., vraj..., Médium nieje dôveryhodné lebo nám nedáva prístup ku svojim zdrojom a iba píšu čo si máme myslieť a co je určite pravda. Keď si prečítame članky, vidime titulky: ŠOKUJÚCE, TOTO MUSITE VIDIET... a z tohoto dôvodu môžeme pochopiť, že tato stránka existuje jednoducho pre peniaze a nie pre doveryhodnost informacii","stýkanie sa s ľuďmi, ktorí sa nezávisle považujú za bisexuálov, neznamená, že je tiež bisexuál; + vyzerá to, akoby ľudia až priam násilne hľadali súvislosti medzi vecami, ktoré nemajú nič spoločné a slúžia iba ako provokácia a nepotrebná informácia, ktorá môže poškodiť osobu; médium vyzerá byť dôveryhodné, pretože zobrazuje všeobecné informácie (z oboch pohľadov) - nie sú jednostranné, neodsudzujú, nikoho sa nezastávajú","Nie je uvedený autor, nie su uvedené kontaktrné zdroje","Informácie nie sú dôveryhodné. Neexistuje spôsob, ako overiť ich pravdivosť, žiadne ďalšie médium o spomínaných, statusy z Facebooku spomínané v článku nie sú dohľadateľné. Médium nie je dôveryhodné. Je to dezinformačná stránka, ktorá sa nachádza aj na zozname dezinformačných médií na stránke kospiratori.sk, nemá jasného vlastníka ani autorov, neuverejňuje opravné správy, ponecháva online správy, ktoré sa ukázali ako nepravdivé.","Autor je anonym, článok je plný gramatických chýb, snaží sa o pobúriť, vyvolať senzáciu a pôsobiť na emócie, domnienky s veľmi neohrabanou a očividnou manipulatívnosťou podsúva ako \"zaručné, necenzúrované\" informácie, médium je zaradené do zoznamu konšpirátorských stránok v databáze konspiratori.sk","Autor článku nie je overiteľný - dohľdateľný, je ním nejaký \"spracred\". Podľa samotného webu: \"DENNÍK POLITIKA vznikol ako projekt skupiny nezávislých novinárov a podnikateľov s cieľom zaplniť medzeru na mediálnom trhu a poskytovať správy v takej podobe, ako boli prijaté. V praxi to znamená, že prijatá správa sa nekomentuje (ak sa nejedná o komentár), ale sa podáva v tej podobe, ako bola získaná. Nechávame na čitateľovi, aby si vytvoril svoj vlastný názor.\" Informácie, ktoré autori získavajú teda nie sú nijak overené.","Svoju „filozofiu“ vysvetľujú odhodlaním brániť absolútnu slobodu slova a akceptujú pritom aj možnosť, že ich to môže viesť k publikovaniu bludov. Stránka nemá jasného vlastníka a autorov (dokonca aj autor článku vystupuje pod prezývkou a nedajú sa zistiť o ňom informácie) a nachádza sa na zozname konspiratori.sk.","článok je písaný rozhádzane(nemá svoju uhľadnosť, veľké a malé písmená, Časti článku so značené farbou). obrázky nemajú citáciu, na konci nie je napísaný zdroj. staré články po bokoch, články v iných jazykoch","Je v zozname konšpiračných stránok","https://dennikpolitika.sk/archiv/121618 Je vyhlásená ako konšpiračná webová stránka.","stránka denníka politika vyzerá byť falšovaná a nepravdivá","Sú to stránky, na ktorých píšu o informáciach, ktoré nie sú pravdivé. Majú len spôsobiť aby ľudia menej verili tým ľuďom, ktorí sú tam spomenutý.","portál nedokazuje nič ozajstnými overenými faktami","pretože nik z nich nieje bisexuál","pretože je to bulvárny denník","Denník vznikol na základe nezávislých novinárov, aby ukázali ľuďom aká je pravda. Je to asi jediný denník, ktorý sa nebojí uverejniť pravdu. Je možnosť, že niekedy sa k novinárom dostane nepravdivá informácia a aj po jej preverení sú nie si pravdivosťou istí.","vydal bulvárny časopis, nepodložené fakty","Informácie nie sú dôveryhodné, pretože nie sú podložené žiadnym dôkazom, môže to byť výmysel","článok nepôsobí na mňa dôveryhodné.","Za dôveryhodné médium považujem také médium, ktoré prináša správy o dianí v našej krajine, vo svete, médium, ktoré nás obohacuje informáciami, ktoré majú pravdivé zdroje a hlavné také skutočnosti, ktoré čitateľa obohatia, ukážu mu nové svetlo na danú problematiku. V dôveryhodných médiách sa nerieša vzťahy známych osobností a už vôbec sa v nich neosočuje. Ďalším dôvodom mojej odpovede je fakt, že v závere článku bolo vyjadrenie o tom, čo \"Denník Politika\" je, ako vznikol a čo prináša. Zdroj: https://dennikpolitika.sk/archiv/121618 Odsek začína slovami: \"DENNÍK POLITIKA vznikol ako projekt skupiny nezávislých novinárov...\"","Portál \"Denník politika\" nie je známy a nemajú dôkazy","Žiadne média nie sú dôveryhodné, každý si to prikrášľuje kvôli sledovanosti.","vzhľad stránky, gramatické chyby, nie je to známa stránka, nie sú tam zdroje","Človek, ktorý uverejnil príspevok nemá podložené informácie faktami.","Napísané v bulvárnom časopise, bez faktov","Nikdy som o ňom nepočula <3","O stránke som ešte nikdy nepočula.","Autor používa frázy ako možno, ktoré mal mať, sa mal údajne... Nič nie je 100 % potvrdené.","lebo neposkytuje pravdivé informácie","Pretože stránka vyzerá nedôverihodne.","Denník politika je overeným slovenským denníkom. Nemusí to byť pravdivé, pretože môže to byť napísané kvôli závisti a posledným udalostiam","Stránka už na prvý pohľad vyzerá nedôveryhodne.","Denník Politika nie je dôveryhodný a taktiež nie je známy.","autor článku je anonymný, nie sú uvedené zdroje","Pretože je to bulvár.","Lebo sa to opakuje vo viacerých clankoch","Nedôveryhodný zdroj","Táto stránka bola uvedená v zozname na konspiratori.sk. Taktiež, autor viackrát spomínal, že tato stránka je neosobná a udáva pravdivé informácie, čo vo mne vo mne vyvolalo podozrenie. K článku boli priradené iné články, avšak k tejto stránke, čo príliš dôveryhodne nevyznieva.","autor článku nedôveryhodný,","Článok sa snaží upútať kontroverziou, a to vo mne vyvoláva pocit neistoty","Stránka sa nachádza na overovacej stránke konspiratori.sk Článok nemá uvedeného autora","Stránku som overila cez konšpirátori.sk a nenašla som meno autora článku","članok už na pohlad nieje doveryhodný a informacie v ňom sa snažia rozputat dezifnformačny chaos.","Uhrik poslal list kotlebovi ale v nom nebola homosexualita spomenuta (aktuality.sk) Podla stranky konspiratory.sk je stranka dennikpolitika.sk plna hoaxov a konspiracnych teorii","članokm už na pohlad vyzera nedôverihodne, a informacie v nom sa snazia rozputat dezinformačny chaos.","informácie v článku sú overiteľné, ale stránku ktorá uverejnila článok nepovažujem za dôveryhodnú pretože je nie je znama a ma historiu zdielania nepravdivych informacii","Ako vieme, média zveličujú veľa vecí a taktiež aj politici aby urobili vo svete nejakú drámu. Ale táto stránka uvádzala prekvapivo dôveryhodné informácie a taktiež nededukovala ale uvádzala aj fakty","Myslím si, že netreba veriť všetkému čo je na internete. Nemyslím, že je to pravda len ukázali svoju nenávisť.","Informácie v tomto článku nemusia byť pravdivé, pretože tento článok bol vybraný z rubriky ZAUJIMAVOSTI a nebol podoprený faktami","V článku sa píše, citujem: Uhrík v liste NAZNAČUJE viac vecí. Uhrík sa mal ÚDAJNE s predsedom Kotlebom hádať už pri tvorbe straníckej kandidátky do volie NAZNAČENÍM blízkych vzťahov predsedu Kotlebu k Mikovčákovcom akoby nepriamo NAZNAČIL, že Marin Kotleba je bisexuál. ... Z týchto tvrdení som usúdila, že článok nie je dôverihodný.","Nemá presného autora, nedá sa overiť cez iný článok, médium je málo známe","Webová stránka sa nachádza na platforme google už viac ako 10 rokov, no informácie písané na nej, sú občas podávané neformálne.","V článku chýbajú potrebné informácie na overenie dôverihodnosti autora textu.","Myslím si že článok nieje dôveryhodný, koli tomu, že v poznámke článku médium uviedlo, že môže ísť aj len o nepodložené názory ľudí Ale preto práve si myslím že medium dôveryhodné je, lebo nezavádza čitateľov","v názve článku je gramatická chyba, zdroje nie sú overené, stránku nepoznám, po kliknutí na odkaz sa mi neotvorí stránka","Je to len, domnienka, nie overený fakt.","Informácie nie sú dôveryhodné, lebo čo píšu články môžu to byť nepravdivé fakty. Médium sa nedá sfalošovať.","Kebyže to je pravda, píšu to všetci a navyše je to bulvár","Článok je uvedený v bulvárnom časopise, čo znamená, že nie všetky informácie môžu byť pravdivé.","Považujem to za búlvár, v ktorom nie je všetko pravda","Ide o značne bulvárne články, zamerané na zachytenie čitateľovej pozornosti, Autor článku neuvádza svoje reálne meno a tak je prakticky nedohľadateľný a tento denník bol viac krát obvinený z šírenia vymyslených informácií. Taktiež má tento web vysoké hodnotenie na konšpirátori.sk","MÉDIUM- Myslím si, že dôveryhodné nie je práve preto, lebo keď na stránke klikneme na \"kontakt\", tak sa máme šancu dostať ku kontaktu na tento denník, máme tam menovite vypísaných redaktorov a šéfredaktorov, no nesmie nám uniknúť fakt, že nás ako čitateľov a ľudí, ktorí taktiež čítajú a počúvajú rôzne články, debaty a názory a NIE STÁLE SI OVERUJÚ PRAVDIVOSŤ niečoho čo videli a započuli oslovujú s tým, že chcú aby sme do denníka a článkov dopisovali. Ďalej na stránke samy napísali, že už viacero ľudí ich osočovalo za zverejňovanie neprávd, výmyslov, bulvárnych správ a neoverovaní si zdrojov. Voči čomu neboli proti dokonca povedali, že \"Ak sa niekomu zdá, že informácie, ktoré uverejňujeme sú nepravdivé, zavádzajúce a zbytočne škandalózne – mimo realitu, na to máme jednu odpoveď: Môže sa stať aj to. Tak ako všade inde, aj my máme rôzne zdroje informácií, externých spolupracovníkov a chyba sa môže stať. Na druhej strane uverejňujeme informácie, ktoré neuverejní NIKTO a to preto, že má strach alebo sa snaží ich zamlčať.\" Čiže vlastne sama stránka hovorí, že môžu šíriť aj nepravdy. čo mi ešte príde veľmi podozrivé je, veľakrát spomenuli ako veľmi sú odlišní od bulváru, no bulvárne nadpisy im neušli ani v jednom článku. ČLÁNOK- Nepríde mi dôveryhodný z dôvodu, že tieto informácie si neviem overiť zo žiadnych iných dôveryhodných zdrojov, podobný článok čo by sa opieral o tieto informácie z článku neexistuje","Anonymní autori.","informácie a médium je nedôveryhodné, článok obsahuje gramatické chyby. Chýbajú zdroje pod obrázkami, po bokoch vyskakujú články po Arabsky a Hebrejsky.","Nezverejňované zdroje a na túto stránku môže pridávať články každý.","stránka nie je dôveryhodná.","Článok obsahuje nespočetné množstvo gramatických chýb. Chýbajú zdroje pod obrázkami. Odvoláva sa na diskusné zdroje ako zdroj článku. Po bokoch neustále vyskakujú 3rd party reklamy nepodporované Google-om čo nám vlastne naznačuje, že neprešli bezpečnostnou kontrolou Google ads na overenie správnosti stránky.","existuje viacero dôkazov a tvrdení naznačujúcich pravdivosť tvrdenia","Stranka ma komercne ucely, takze nie vzdy ostava korektna.","V článku nie je uvedené meno autora, o ktorom by sme si vedeli prečítať na internete. Stránka obsahuje vela konšpiračných článkov, v ktorých sa nachádzajú neoverené situácie. Stránka kopíruje námety na články z webu webnoviny.sk Nenájdeme tu ani žiadne vyjadrenia dotknutej strany. Taktiež opakovane publikuje nepravdivé informácie dookola aby prilákali pozornosť. Taktiež túto komerčnú stránku možeme nájsť na overovacom webe konšpiratori.sk","Stránka sa snaží získať pozornosť aj na úkor nepravdivosti informácií.","uvedené informácie nie sú dôveryhodné, pretože sa jedná len o názor a nie o podložené fakty. článok pôsobí ako bulvárny.","Médium nie je dôveryhodné. Je neznáme meno autora, v článku sa nenachádzajú žiadne zdroje o ktoré opierajú svoje tvrdenia. Text a aj titulok sa snaží vytvárať vyhrotené emócie. Nachádzajú sa tam aj gramatické chyby.","1. nie pretože sa tu neuvádza žiadny iný zdroj čím by sa tieto tvrdenia potvrdili, používajú sa slová ako vraj, nie je známe kto článok napísal, zamerané na city až moc veľký doraz sa kladie na dôveryhodnosť stránky: DENNÍK POLITIKA nekĺže po povrchu a prináša svojím čitateľom necenzúrované a pravdivé spravodajstvo, ktoré naši čitatelia môžu sami slobodne a nezávisle analyzovať a konfrontovať aj s inými zdrojmi informácii. 2. médium nie je dôveryhodné, pretože sa nachádza na zozname https://konspiratori.sk/zoznam-stranok","Web https://dennikpolitika.sk/ sa nachádza na zozname, na stránke konpiratori.sk. Z prvého pohľadu na článok je možné vidieť že nejde o dôveryhodný článok ani o dôveroyhodný web. Nie sú doložené zdroje, ako ani autor článku.","Tvorca príspevku sa vyjadruje najmä ku kontroverzným udalostiam ktoré sa ani nemuseli stať. Nemajú uvedené žiadne overené zdroje, ktorými by sa dala zistiť pravdivosť tvrdenia. Po väčšine sa sa vyjadruje k téme homosexualita, vojna a slovenský politici resp. témy, ktoré nikde nemajú sto percentne pravdivé ani potvrdené informácie.","Tvorca príspevku sa vyjadruje ku kontroverzným témam a udalostiam ktoré sa ani nemuseli stať. Nie sú dodané overujúce zdroje s ktorými by sa dali potvrdiť alebo vyvrátiť tvrdenia článku. Šíria nepravdivé a neoverené informácie. Stránka obsahuje konšpiračné teórie a “bludy”, ktoré môžu mať vážnejšie politické, ekonomické, zdravotné dôsledky, bez ich kritického zhodnotenia.","K článkom nie sú uvedené zdroje, sám denník uvádza možnosť falošnosti textov, vzhľadom na ich získavanie z externých zdrojov","Celkový výzor stránky pôsobil neprofesionálne, hneď v nadpise boli chyby, nevedela som nájsť autora článku a ani dátum publikovania, ako ďalší bod nedôveryhodnosti bolo sekanie stránky, taktiež po opätovnom otvorení stránky stránka nefungovala, použitá gramatika a slová tiež nepôsobili profesionálne","Denníkpolitika je uvedený na zozname konspiratori.sk. Neuvádza presné zdroje, len napíše, že informácie majú z ich zdrojov: „...aj my máme rôzne zdroje informácií,”. Nedá sa nájsť kto tento článok napísal.","príliš veľa reklám, facebooková stránka nemá skoro žiadnych sledovateľov, ako šéfredaktor je uvedený Boris Macko, ktorý nemá s touto stránkou v skutočnosti nič spoločné","V texte sa nachádza veľa gramatických chýb a nesúvislé vety, ktoré občas nedávajú zmysel. Tento článok a celé médium rozhodne nie sú dôveryhodné.","Informácie nie sú dôveryhodné, pretože ich zdroje pramenia len z vlastných článkov vopred uverejnených na tej istej platforme (1 z nich ani neexistuje) alebo Facebookové statusy. Článok ako taký obsahuje preklepy, čo samozrejme na pravdivosti informácií neuberá, ale celkovo nepôsobí profesionálne. Informácie o Mičákovcoch, ktoré sú podkladom celého škandálu, nie sú autentické (napríklad ako podoba fotky priamo zo zoznamky), a zdroj, na ktorý sa článok po druhom rozkliknutí odvoláva, neexistuje. Médium je tiež nedôveryhodné, pretože okrem mien členov redakcie a strohých informácií o šéfredaktorovi neexistujú žiadne iné, bližšie, ktoré by ich dôveryhodnosť akreditovali. Síce sa denník odvoláva na pluralitu názorov a otvorenosť diskusie, v spomínanom článku sú využite len zdroje vlastné a aj autor figuruje anonymne pod pseudonymom","Stránka na ktorej sa nachádza tento článok, sa vyskytuje v zozname nedôveryhodných stránok na www.konspiratori.sk Taktiež nieje uvedené meno autora článku.","stránka už od oka nevyzerá najlepšie","Stránka obsahuje konšpiračné teórie a \"bludy\", ktoré môžu mať vážnejšie politické, ekonomické, zdravotné dôsledky, bez ich kritického zhodnotenia. Stránka nerešpektuje základné zásady novinárskej etiky: neuverejňuje opravné správy, ponecháva dostupné a neopravené správy, ktoré sa objektívne ukázali ako nepravdivé. Stránka nemá jasného vlastníka a autorov (ochrana zdrojov a možnosť pseudonymov sa rešpektuje), stránka neuverejňuje prípadné reakcie dotknutej strany, hrubým spôsobom mieša správy a komentáre, opakovane publikuje šokujúce nepravdivé tvrdenia za účelom zvýšenia návštevnosti, ktoré však obratom opravuje, atď https://konspiratori.sk/stranka/852","informácie vythrnuté z kontextu a neuvedenie priamych zdrojov","nieje uvedené reálne meno autora, je plný konšpirácií","Informácie v uvedenom článku nie sú na isto pravdivé, sú to len predpoklady a nič konkrétne","Správy boli rozširované s politickým zámerom, preto ich môžeme považovať za nedôveryhodné, avšak stránka dennikpolitika.sk ma pomerne dobrú reputáciu vrámci spravodajstva.","Samotná stránka nevyzerá najlepšie, dlho sa načítavala...","na obrázku sa nenachádza fotografia europoslanca uhrina, a médium je na portáli konšpirátori.sk označené ako nedôveryhodné","Informácie sú pravdepodobne dôveryhodné, pretože v článku Topky je rovnaká situácia opísaná prehľadnejšie a taktiež sa vieme dostať k človeku, ktorý na to uviedol do povedomia – Radovan Bránik. https://www.topky.sk/cl/10/1865113/Dalsi-skandal-v-LSNS--Utocia-na-homosexualov--ich-krajsky-predseda-s-manzelkou-hladal-pary-na-sex Médium nie je dôveryhodné pretože je na zozname stránok so sporným obasahom na stránke https://konspiratori.sk/zoznam-stranok .","Ide o článok bez udania skutočného mena autora a pre toto médium to nie je žiadnou výnimkou. Článok má škandalózny charakter a opiera sa o slabé dôkazy. Podľa môjho názoru slúži strane Republika, ktorá využíva podobné škandály na odlíšenie sa od LSNS.","Stránka, na ktorej sa článok nachádza je už na prvý pohľad bulvárna. Používa mierne explicitný jazyk, titulky sú nasilu prehnané, obsahujú absudrdné tvrdenia, fotky k článkom sú buď fotomontáže, alebo náhodné z internetu fotky. Samotný portál sa prezentuje tým, že je bulvárny. Obsah článku ponúka len špekulácie, neoverené fakty. Autor sa odvoláva na nedôveryvhodné zdroje, ako napríklad inzerát na erotickej stránke, alebo citácie ľudí, ktorí s témou nemajú nič spoločné","Článok nie je podpísaný žiadnym skutočným menom. Článok pojednáva o pánovi Uhríkovi a pánovi Kotlebovi ale na zčiatku článku je fotografia Petra Pellegriniho čo pôsobí zavádzajúco.","- Ku väčšine článkov nie sú uvedené zdroje - uvedené zdroje nie sú až tak dôveryhodné - Článok môže napísať hocikto bez uvedenia svojho skutočného mena - Informácie sú neoverené - Väčšina článkov je iba clickbait - Samotná stránka nie je veľmi funkčná","Niesu dôveryhodne keďže nepoznáme osobný názor pána Kotlebu a áno denník je dôveryhodný i keď niektoré veci tam môžu byt skreslene","stránka dennikpolitika.sk je uvedená na stránke konspirátori.sk nie je uvedené meno autora článku článok neuvádza ďalšie dôveryhodné zdroje na stránke dennikpolitika.sk nie sú uvedené informácie o stránke, ani kto ju spravuje","Uhrík naznačil a povedal že sú súčasťou inej sexuality, to ale neznamená že to je pravda je, pretože tam nie sú dostatočne fakty a dôkazy.","Stránka je uvedená na zozname https://konspiratori.sk/stranka/852. 'Stránka obsahuje konšpiračné teórie a \"bludy\", ktoré môžu mať vážnejšie politické, ekonomické, zdravotné dôsledky, bez ich kritického zhodnotenia.' V článku taktiež nie je uvedené meno autora, len 'spracred'. Prvá veta, 'Rozchody medzi partnermi bývajú častokrát kruté a prinášajú so sebou veľakrát vyťahovanie špiny a špinavej bielizne. Intímne detaily nie sú výnimkami.' je taktiež len skopírovaná z podozrivých stránok, ako napríklad : https://honocaromunoc.xyz/1014-piatok-zoznamka-v.php , https://zh-tw.facebook.com/dennikpolitika/ '","Uhrík so šéfom ĽSNS Mariánom Kotlebom sa Uhrík dotkol aj manželov Mikovčákovcom, ktorých preslávil pornoškandál. Uhrík naznačuje, že Kotleba mal a má mimoriadne blízky vzťah k Mikovčákovcom. Stránka je uvedená na zozname konspiratori.sk, korá obsahuje konšpiračné teórie, ktoré môžu mať vážnejšie politické, ekonomické a zdravotné dôsledky bez ich kritického zhodnotenia. V článku nie je ani uvedené meno autora.","Denník uvádza ,že na jeho platformu môže písať každý, a čitatielia daného článku ho možu následne porovnať s inýmy zdrojmi a neskôr vyvrátiť. Ďaľšia vecj je, že sme nemali možnosť nájsť autora tohoto článku, ktorý ostáva v annonymite, aby nemohol byť stíhani za širenie dezinformácii.","- nepoznáme autora článku (jeho meno, identitu, vzdelanie), vystupuje len pod prezývkou - click-bait titulok je odkazovou návnadou bulvárnych médií, ktoré častokrát postrádajú dôveryhodnosť - pravdivosť informácií v článku nie je žiadnym spôsobom dokázaná","Informácie v tomto článku a ani na tomto médiu nie sú dôveryhodné. Autor článku nevystupuje pod svojim pravým menom a jeho ostatné príspevky na tomto médiu sú veľmi kontroverzné, využíva v nich clickbait a neuvádza zdroje, z ktorých čerpal. A ešte k tomu sa stránka nachádza na webe konspiratory.sk a je pri nej uvedené, že šíri bludy.","Článok nie je napísaný novinárom poprípade osobou, ktorú si možno overiť. Taktiež už názoov článku znie ako clickbait a chce vybudiť rozhorčenie v čitateľoch. Celkovo je napísaný manipulačne (požitých veľa expresívnych slov, porovnaní,...). Taktiež v článku nie sú uvedené priame zdroje. Nevyzerá to byť dôveryhodné médium podľa konspiratori.sk, lebo sa tam nachádza viacero konšpiračných teorií a nedodoržujú novinársku etiku. https://konspiratori.sk/stranka/852","1. článok je popri tomu, že sa týka vecí, ktoré sa nedajú overiť (sexuálna orientácia niekoho) ešte aj na samej stránke zaradení k bulváru, čiže aj ak by stránka bola dôveryhodná, samotný článok určite nie je 2. stránka dôveryhodná nie je - názvy sú písané šokovo, jednoducho bulvárne, neprofesionálne - ak autor nie je profesionálny ani len v názve, je to dôvod na pochybnosti","Stránka je plná závadzajúcich reklám. Autor článkov sa nedá overiť, nedá sa o ňom nič zistiť. Žiadne zdroje informácií. Gramatické chyby v článku.","\"DENNÍK POLITIKA vznikol ako projekt skupiny nezávislých novinárov a podnikateľov s cieľom zaplniť medzeru na mediálnom trhu a poskytovať správy v takej podobe, ako boli prijaté. V praxi to znamená, že prijatá správa sa nekomentuje (ak sa nejedná o komentár), ale sa podáva v tej podobe, ako bola získaná. Nechávame na čitateľovi, aby si vytvoril svoj vlastný názor.\" Nič teda nevylučuje fakt, že ak stránka prijme nepravdivú infomáciu, podáva ju bez úprav ďalej. Dôveryhodnosť tohto média je teda vyvrátená v samotnom článku.","článok nemá celé meno autora, autor neuvádza dôveryhodné zdroje, v názve sú gramatické chyby (pôsobí neprofesionálne)","stránka na ktorej sa článock nachádza je v zozname stránok so sporným obsahom na stránke konspiratoti.sk, článok používa citovo zafarbené a expresívne slová","Nepovažujem informácie v tomto článku za dôveryhodné, pretože spôsob akým autor prepája svoje argumenty sú veľmi neprofesionálne. Celý článok je postavený na istých dohadoch, ktoré sú založené na predpoklade, že blízkosť Mariana Kotlebu k Mikovčákovcom automaticky potvrdzuje ich zdieľanie sexuálneho života. Akonáhle toto médium publikovalo článok, ktorý považujem za nedôveryhodný, nemôžem toto médium považovať za dôveryhodné.","Prinajmenšom je hneď v názve gramatická chyba, samotná stránka priznáva možnosť chybnosti/ zavádzania informácií, chýbajú zdroje článku. Článok sa taktiež opiera o tvrdenia z facebookových postov a údajov z blogu- čiže o údaje bez kredibility.","Neznámy autor článku, necitujú žiadne dôveryhodné zdroje, na stránke konšpirátori.sk majú 6.3","článok (stránka) neuvádza zdroje","v nadpise je gramatická chyba, je to bulvár takže sú zveličené informácie","Na prvý krát mi link ani nešlo načítať lebo bol preťažený. Článok je aj vizuálne zle spravený a nepríde mi to ako niečo čomu by som mala veriť.","Sú to iba dohady, ani jeden z nich nevydal oficiálne stanovisko, ktorým by niečo také o sebe vyjadril, ktoré by bolo v článku uvedené. Denníkpolitika je na zozname konspiratori.sk so skóre 6,3 https://konspiratori.sk/stranka/852.","Podľa môjho názora tieto informácie pravdivé nie sú pretože nie sú podložené žiadnim dôveryhodným zdrojom. Ide len o vytrhovanie z kontextu a neprijamé informácie.","Nejde mi daný článok otvoriť, bohužiaľ, avšak už z titulky, kde nie je správne napísaná genitívová predložka sa dá vyčítať, že nejde o práve najsolventnejší portál","zdroj ich informácii sú staré, nepodložené inzeráty, ktoré nikde neukazujú - autora článku nie je možné dohľadať, a jeho headlines článkov sa vyznačujú hyperbolizovaním - pre šokovanie čitateľa je na titulnej fotke p.Pellegrini, ktorý s článkom nemá nič spoločné","Opierajú sa len o svoje vlastné články, používajú príliš veľa veľkých písmen a výkričníkov na zdôrazňovanie svojich tvrdení.","Celý článok je založený na Uhríkovích trvdeniach, ktoré iba údajne naznačujú. Nejedná sa o žiadne overiteľné fakty. Taktiež, dôveryhodnosť média je slabá. Anonymita autora a charakter článkov (bulvárnych) nepridáva dôveryhodnosti.","Síce pôsobí médium na prvý pohľad dôveryhodne, po prelistovaniu stránky sa môj názor zmenil. Do redakcie môže ktokoľvek zaslať svoj článok a Denník Politika ho následne zverejní. V kategórii ,,Kontakt\" môžete okrem linku na interesantne spravovaný FB denníku nájsť aj obhajobu pôvodnej idey - redakcia nezasahuje proti diskriminácii, rasizmu, homofóbii a pod., ale naopak, podporuje každý názor, bez ohľadu na to, ako veľmi nenávistný je alebo prekračuje hranicu ľudských práv. Vyššie uvedený článok bol publikovaný v rubrike ,,bulvárne\" neautorizovaným autorom - ide o bulvárne spracovanie konkrétnej populárnej témy z politického diania bez hlbšieho priblíženia informácii, s nekompletnými dátami a bez odkazu na zdroje. Obmedzená lexika a gramatické chyby taktiež svedčia o (ne)kvalite obsahu článku."],"label":[0,0.5,0,0.5,0.5,0,3,2.5,1,1,2,1,1.5,2.5,0,1.5,0.5,0.5,0.5,1.5,1,1,1,1,0.5,1.5,2,0.5,0,0.5,0,0,0,0,0,1,0,1,0,0.5,1,0.5,0,1,1.5,1.5,1.5,1.5,2,0,0,1.5,0.5,1.5,0,0,0,0,0.5,2,0,0.5,1,1.5,0.5,1,0.5,0,0.5,1.5,2,0,0.5,1,0,0.5,0.5,0.5,0,0,0,0.5,0,1.5,0,0,1,3,2,1,1.5,0.5,0,1.5,1,1.5,0,2,0.5,1,2,1.5,1.5,0,1.5,2.5,1,2.5,2,3,3,2,2,0.5,1.5,1.5,1,1,1,2,0.5,1,1.5,2,2,2,1,1.5,1.5,2,2,1.5,1,1.5,1.5,1.5,1,2,2,0,0,1,0.5,0,1,0.5,0,0,0,0,0,0.5,0,1,0,1.5,0,3,1.5,2,0.5,0,1,2.5,1,1,1,0.5,2.5,2.5,0.5,0.5,0.5,1,1,1,1,0,0.5,0.5,1,1,0,0,0,0.5,0,1.5,1.5,0,1,1,1,2,2,0.5,1.5,0.5,2,1.5,3,2,1,1,0,0,0,0.5,0.5,0.5,0.5,0,0.5,0.5,1,1,2,1,0.5,1,1,0.5,0,0,0,0,0,0,0,0,0,0,0,1,0.5,1,1.5,1,0.5,1,0,1,0.5,3,1.5,1.5,2.5,1,1,1.5,1.5,1.5,1,1,2.5,0.5,1.5,0.5,0,0,0,1,1.5,0.5,1,2,1.5,1.5,1,0,1,0.5,0,1,0,1.5,0,0.5,2,1,2.5,1,1,1,1,0.5,0.5,0.5,1.5,0.5,1,0,1,0,0.5,0,0.5,0,0,0.5,0.5,0,0,0,0.5,0.5,1,0,0.5,0,0,0.5,1,0.5,0,2,0,0.5,0,1,0,0,0,0,0,0,0.5,1,1,1,0,1,0.5,0.5,0,0,1,1.5,1.5,0,0.5,1.5,1,0,0,0,0,0.5,0.5,1,0.5,1,1,1.5,0.5,2,0,0.5,0.5,0.5,2.5,1,2,0.5,0.5,0,0,0.5,0.5,0,0.5,0.5,0.5,0.5,1,0.5,0.5,0,1,0.5,2,0,0.5,0,0.5,1,0.5,0.5,0,0.5,0,1,0.5,0.5,1,1,0.5,0.5,2.5,0,2,1,0.5,1.5,1.5,2,1,1.5,0.5,1,1,2,1.5,0.5,1.5,0.5,0.5,1,0,0,0,0.5,1.5,1,1.5,0.5,1.5,0,0,1,0,0.5,1,1,1,2,1.5,1,1,0.5,1.5,1,1.5,0.5,0.5,0.5,1,1.5,1.5,0.5,0,0,1.5,1,2,1,2.5,2,1.5,1,3,0.5,1,1.5,1,1.5,0,0,0.5,0,0,0,0,0.5,0.5,0.5,0.5,1,1,0.5,0.5,0,0.5,0,0.5,0,0.5,0,0,2,1,0.5,1.5,1.5,1,0.5,0.5,0.5,1.5,0,0,0,0.5,0,0.5,0,0,0.5,1,0.5,0.5,1,1,1,1,2,2,0,2,2,1,0.5,0.5,1,0,0,0,0,0.5,0,1,0.5,2,1.5,1.5,1.5,1,2,2,2,1.5,2.5,2.5,1,0.5,1,1.5,0,1,1,0.5,1,1.5,1,0.5,0,1,0,0,0.5,2,1,2,1,1.5,1,1,1.5,0.5,0,1,0,0,0.5,1,2,0.5,1,1,1.5,1,0.5,0,1,3,1.5,0.5,1,0.5,1.5,3,0.5,0.5,0,0.5,0.5,1,1,0,0,0.5,2.5,0.5,0,0.5,0.5,0,0,0,0.5,0.5,0.5,1.5,1,2,1,1.5,1,1.5,0.5,1.5,0.5,2.5,2,0,2,2.5,1.5,2.5,1,1.5,2.5,1.5,1.5,0,0,0.5,1.5,1,2.5,2.5,1.5,2,1,1.5,0.5,0.5,1,1,1,2,2,0.5,0,1,1,0.5,0,3,2.5,0,0.5,0,0,1,0.5,1,0.5,0,0,0,0,0.5,0.5,0,0.5,0,0.5,0.5,0.5,2,1,0.5,0.5,1,0.5,1.5,0,1,0.5,1.5,1,1.5,0,1,1,0,0,2,0,1.5,1.5,0.5,0,0.5,0,2,2,1.5,0,0,0,1,0,0.5,1,0,0.5,1,1,1.5,0.5,0.5,1.5,2.5,2,1,0.5,1,0.5,0,0,0.5,0,0.5,0.5,0.5,0.5,0,0.5,1,1,0,0.5,2,2,1.5,0.5,0.5,1,1.5,0.5,1,1,0.5,0,0.5,2,0.5,0,0,0.5,0.5,1,1,1,0.5,0.5,0,1,0.5,0.5,0,0,0,0,0,1.5,0,0,0,0.5,0.5,0.5,2.5,1,2,1.5,1.5,2,1,0.5,0.5,0,0.5,1,1,1,1,1,1,0.5,1.5,0.5,0.5,2,2.5,1.5,0.5,1,0.5,0,0,0,0,0,0,0,0,0.5,0,0.5,0,0,0.5,0,0,0,0,0.5,0,0,0,0,0,1,0,0,0,1.5,0,0.5,1,1,0,2,0,0,0.5,0,0,0.5,0.5,0.5,0.5,0,1,0,0,0,0,0,2,2.5,0.5,1,0.5,0,2,0,0,2.5,0.5,0.5,1.5,2,1.5,1,0,1,1,1.5,0.5,0.5,3,1,0,0.5,0.5,0.5,0.5,0,0,1,1.5,1.5,2.5,1.5,2,0.5,2,0.5,1.5,1,1,2,2,3,1.5,1.5,1,1.5,1,1,1.5,1.5,0.5,0.5,0.5,1,1,1,2,0.5,1.5,3],"n":[59,3,3,2,2,2,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1],"id":[12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12,12]}