{"answer":["","neviem","","rôzne odtiene farieb","Množstvo odtieňov jednej farby.","v ničom","farby okresov","vo farbách","Prevažuje zelená farba napriek výhre fialovej farby. V USA sa počítajú voľby zložitým spôsobom a nevzdelaný čitateľ si na prvý pohľad môže povedať, že vyhral Trump, alebo sa zúriť na internete a vyjadrovať nenávisť voči systému, pribrať podobne zmýšľajúcich ľudí a šíriť hoaxy veľkou rýchlosťou.","V USA je voľba prezidenta nepriama, to znamená, že každý štát má svojich voliteľov, ktorý volia tak, ako hlasovala väčšina obyvateľov v štáte. (https://en.wikipedia.org/wiki/United_States_presidential_election) Na mape však nevidíme počet obyvateľov daného štátu ani počet voliteľov a tak sa môže stať, že síce na Aljaške, ktorá je rozlohou väčšia ako napríklad New York vyhral Trump, ale viac voliteľov dostal Joe Biden v ľudnatejšom New Yorku. A tak aj keď sa z mapy zdá, že väčšinu vyhral Donald Trump opak je pravdou.","Zaľudnenosť území, aj napriek tomu, že to vyzerá že je viac zelenej, pravdou je, že fialové okresy sú oveľa viac zaľudnené, preto majú viac voličov.","V každej oblasti žije iný počet ľudí. Takže v jednom štáte možno vyhral jeden kandidát, ale stačilo mu k tomu oveľa menej hlasov ako druhému kandidátovi na výhru v druhom štáte. Tiež nie je vidiet kolko hlasov ziskal v danom state kandidat ktory sa umiestnil druhy","Poskytuje až príliš detailné vyzobrazenie konkrétnych regiónov v 50 štátoch. Ideálnejšie by bolo zobraziť farbu výsledku konkrétneho štatu, pretože takto to zdanlivo vyzerá, že Trump vyhral takmer v každom štáte USA. Taktiež toto vyzobrazenie môže byť pre bežného človeka, ktorý nevie, že v amerických voľbách sa hlasy prideľujú podľa počtu obyvateľov štátu a nie veľkosti teritória to tiež mätúce.","Môže byť zavádzajúca v tom, že zobrazuje stav okresov a nie štátov, ktoré sú pri voľbách rozhodujúce. Navyše jednotlivé štáty/okresy nie sú rovnako veľké, a tak sa môže zdať, že jedna strana zvíťazila len vďaka tomu, že vyhrala v rozlohovo väčších štátoch.","Síce Trump naozaj vyhral v štátoch ako Texas a Florida, no z tejto vizualizácie jasne vyplýva, že mal vyhrať, čo v skutočnosti nie je pravda a zavádza to ľudí","Môže zavádzať v množstve hlasov pre jednotlivých kandidátov. Z mapy vyššie by sa dalo povedať, že určite prevláda zelená farba (Trump), čo môže viesť k myšlienke, že voľby vyhral Trump. Nie je to však pravda, najmä pre špecifický systém volieb v USA, kde sa počítajú hlasy jednotlivých štátov, nie všetkých ľudí z celej krajiny - ako napríklad na Slovensku.","V počte hlasov, ktorý daný kandidát získal, pretože plocha ktorú daná farba zaberá nemusí byť priamoúmerná počtu hlasov, ktoré kandidát získal.","K mape nie sú uvedené žiadne informácie, hlavne to že nie je vyznačené, ktorý kandidát reprezentuje, ktorú farbu Z tejto mapy sa totiž môže zdať že Trump by mal vyhrať s veľkým náskokom avšak Biden vyhral na miestach s veľkým počtom obyvateľov, preto aj vyhral voľby","zavádzajúci je rok volieb a farby sú troška zavádzajúce","Z mapy sa zle zisťujú informácie, keďže sú tam zavádzajúce a nepresné farby.","Nemyslím, že je to zavádzajúce","Farby vyjadrujú mieru zastúpenia voličov jednotlivých strán, neberú však do úvahy počet voličov jednotlivých štátov.","Na mape je viac zelenaj ako fialovej, no volby v Amerike funguju inak ako na Slovensku. Kedze Biden vyhral, zelena farba nas zvadza k tomu, ze Bidenovi patri prave zelena.","Nie je jednotná farba pre jedného kandidáta.","Mapa obsahuje zavadzajúce farby čiže mapa nebola porehľadná","Farby nie sú jednej farby. Nie je vyznačená farba, ktorá patrí ktorému kandidátovi.","rok volieb","Vizuálne je na mape viac zelenej ale vačšia časť zelenej plochy je menej zaľudnená a preto ma menší hlas vo voľbách","neda sazobrazka vycitat kto kto reprezentuje aku farbu, nie su na nej dane percenta, vacsina mapvolieb sa oznacovala vtedy v Amerike cervenou a modrou farbou- Biden bol stale modry a Trump cerveny, ludia mozu byt zmateni inym farebnym rozlisenim, chybaju data ktore su potrebne na pochopenie mapy","Čitateľ môže vyhodnotiť výsledok volieb len podľa početnosti farby na mape.","Je zavádzajúca v tom ako to je farebne označené a ako to je vyznačená.","Lepšie by bolo vyjadriť ju jasne v percentách ako iba takto farebne.","zle pre farboslepých, lepšie by bolo v percentách","V počte obyvateľov","nie je tam legenda","tým že kraje sú buď fialové alebo zelené, ale ľudia zo všetkých štátov volili aj aj","Mapa môže zavadzať hlavne kvôli podrobnejším častiam, ktoré sú vyfarbené.","intenzita farieb a výskyt obyvateľov po celej časti USA","v sfarbeniach","v jednotlivom rozdelení oblastí","Nie všade žijú ludia","Mapa je rozdelená podrobnejšie a nie je dvojfarbná ale farby majú viac oddtieňov","v odtieňoch rôznej zelenej a fialovej","každá farba m iný odtieň","zbytocne velmi podrobna a zavadzajuca mapa, zla volba farieb, zelena posobi dominantne, napriek tomu, ze sa jedna o kandidata ktory prehral","Reálne výsledky sa od seba nelíšili až tak, ako pomer farieb na mape","je príliš podrobná a zavádzajúca v tom,že sa z nej nedá vyčítať kto voľby vyhral.","Keďže stáli proti sebe dvaja kandidáti, je minimálne zvláštne, že v danej vizualizácii figurujú viaceré odtiene fialovej a zelenej, no najviac zarážajúce je fakt, že je málo fialových okresov, aj keď Biden vyhral. Usúdila som, že jeho farba je fialová, ktorá prevažuje v Kalifornii, v historicky demokratickom štáte.","Zavádzajúce je to vo farbách, pretože viac políčok je zelených no predstavujú menší počet obyvateľstva.","Môže sa líšiť počet o malinké percento a aj tak sú zaradený ku jednému kandidátovi. Malo by sa to robiť v percentách alebo počtoch.","Keďže je zelená farba viac človek by si myslel, že vyhral Trump.","Zle viditeľné označenie štátov.","Môže nás spliesť veľkosť plochy fialovej a zelenej farby","Zavádzajúca môže byť v tom, že je na mape viac odtieňov farby.","táto vizualizácia nie je dobre zobrazená je zavádzajúca pretože je zobrazená v maličkých štvorčekoch. Mala by obsahovať jeden okres jedna farba","V tom, že fialovej môže byť viac v tom zmysle, že je vo viac zaľudnených krajinách a mestách","Zle zhotovená vizualizácia nedá sa v nej dobre orientovať, nevidno ktoré štáty/mestá sa zúčastnili volieb a ani percento zúčastnených ľudí ani % kde bol kto zvolený","Môže byť zavádzajúca v tom, že to vyzerá že Trump má viac hlasov. Fialovej farby sa na mape vyskytuje menej než zelenej. Mapa mohla byť vykreslená jednoduchšie ako napríklad na stránke ku ktorej prikladám link: https://edition.cnn.com/election/2020/results/president","reálne vyzerá že je tam veľa zelenej farby ale v skutočnosti je najviac fialovej čo predstavuje Joa Bidena","v porovnaní s inými mapami je vidieť, že Bidena reprezentuje fialová farba, ale na mape jej je menej ako zelenej","Zavadzajúca je pretože na prvý pohlad zdajúca sa výhra Trumpa bola v skutočnosti nepravdou po prepočte obyvatelov, kvoli odlisnemu volebnému systemu v spojených státoch amerických","V tom ktora farba reprezentuje koho a taktiez tam nejsu napisane pocty hlasov ani mena regionov a celkovo tam chyba vela udajov","v porovnaní s oficiálnymi mapami a ich výsledkami, väčšia časť je zelená, takže by to malo byť víťazné ale podľa oficiálnej mapy je to fialová","Pohľadom na mapu, nemám pocit, že ide o rozdelenie volebných okresov. Ťažko sa zisťujú informácie, pretože mapa má zlú kombináciu farieb. Zelená farba môže pripomínať hocičo(lesy, lúky,...)","zlé farebné označenie mapy","malo fialovej","biden získal menej hlasov ale aj tak vyhral voľby .","Pretože v každom okrese/kraji je určité percento u obidvoch kandidátov","Nie je to úplne presne chcelo by to percentuáne výsledky.","Na mape je viac zelenej (Trump) ako fialovej (Biden) no napriek tomu zvíťazil Biden.","Na mape je oveľa viac zelenej ako fialovej a aj tak zvíťazil Biden","no ani neviem","Niektore okrasy môžu byť tou druhou farbou aj bez povšimnnutia","Na obrázku nie je vyznačené ktorá farba patrí ktorému kandidátovi. Kandidáti nemajú jednotné farby.","mapa je chaotická, nedá sa zistiť ktorá farba je určená pre ktorého kandidáta","na obrázku je viac zelenej ako fialovej, zelená zobrazuje okresy v ktorých vyhral Trump ale v skutočnosti Trump mal menej hlasov ako Biden,","môžu byť zavádzajúce vo farbách, nevieme určiť kto presne vyhral","je tam príliš veľa farieb a zelená ukazuje že tam vyhral trump no v skutočnosti mal viac hlasov biden","nemyslím si, že by mala byť zavadzajúca","nesedí","že vyzerá z nej že má viac hlasov Trump","aj v tých okresov mohli hlasovať inak ale zaradili ich k väčšine","Tým že na obrázku vyzerá, že je malá ale môže tam žiť viacej ľudí.","Tieto voľby sa napríklad od tých našich líšia tým, že prebiehajú nepriamym spôsobom a voliči si v každom štáte USA volia skupinu voliteľov a následne až títo volitelia „rozhodujú“ o budúcom prezidentovi. Orgán zboru voliteľov, skladajúci sa zo zvolených zástupcov za každý štát, sa formuje každé štyri roky za jediným účelom, a to za zvolením nového prezidenta a spolu s ním aj jeho viceprezidenta. Jednotliví volitelia reprezentujú všetky štáty USA a v zmysle druhého článku Ústavy Spojených štátov je počet voliteľov rovnajúci sa počtu členov Kongresu za daný štát, pričom spôsob voľby týchto voliteľov si môže každý štát upraviť podľa seba. Celkový počet voliteľov je v súčasnosti 538 a na zvolenie prezidenta je potrebná nadpolovičná väčšina, teda 270 voliteľov. Táto vizualizácia môže byť zavádzajúca, pretože problém je vo veľkosti územia, v ktorom vyhral Trump. Z mapy vyzerá, že vyhral voľby, ale americký volebný systém prisudzuje každému štátu iný počet voliteľov ako je vysvetlené v prvom odstavci.","Podobnú mapu som našiel aj na tejto stránke (https://www.nytimes.com/interactive/2021/upshot/2020-election-map.html) Zistil som, že ide o vizuálizáciu výhry kandidátov v jednotlivých krajoch Trump síce vyhral vo viacej krajoch ako Biden (a vizuálne to vyzerá, že vyhral), ide však o kraje s nižšou hustotou zaľudnenia. Za Bidena hlasovali ľudia skôr vo veľkých mestách ako LA, New York ... s vysokou hustotou zaľudnenia ...","Nie je uvedené aká farba je kto.","Môže byť zavádzajúca v tom že na prvý pohľad vyzerá že vyhral kandidát ktorý má zelenú farbu (Donald Trump) pretože má viac priestoru na mape aj keď vyhral kandidát ktorý má fialovú farbu. Mapa je ale informačne správna tak si len treba uvedomiť ako fungujú americké prezidentské voľby a že nie všade je rovnaká hustota obyvateľstva.","že tam je viacero odtieňov tej zelenej a fialovej","štát sa dá na zelenú farbu ak má Trump viac ako 50% voličov rovnako ako keby tam mal 100%. Na obrázku vidíme že za Trumpa hlasovalo viac štátov, takže logicky by mal vyhrať, ale neukazuje sa tu koľko voličov je v jednotlivých štátoch","zelená farba vytvára veľký kontrast a tým zavádza čitateľa.","nevidíme výsledku v jednotlivých štátoch, čo je relevantné, ale len výsledky v okresoch.","v amerike je iný systém volenia prezidenta ako u nás. To znamená že ak takúto mapu ukážete našincovi tak povie že určite vyhral trump a bude sympatizovať s tým že trump neuznáva výsledky volieb","Farbou","niektoré regióny sú na rozlohu väčšie, iné menšie pre naše oko to môže skresľovať, že viac ľudí volilo toho alebo toho takisto každý región má rôznu hustotu zaľudnenia, ktorú mapa neberie do úvahy","už na prvý pohlad vidno že fialova zastupuje velmi malu casť uzemia a preto to vyzera akoby mal velmi malo hlasov, aj ked v skutočnosti je tam vela hlasov","Môže sa zdať, že jasným víťazom bol Trump, ktorému na mape pridelili zelenú farbu. V Amerike sa ale počty hlasovať spočítavajú podľa veľkostí \"okresov\" alebo častí štátov a podľa veľkostí majú pridelené body. Následne s atieto body rátajú podľa toho, koľko ich je v jednotlivých štátov. Z mapy vyplýva, že Trump mal síce úspešnosť oproti Bidenovi väčšiu v omnoho viac volebných \"okresoch\", tie ale mali malé body, kvôli napr. malému počtu obyvateľov a tak viac bodov získal Biden. Mapka nám ukazuje body podľa rozlohy a nie podľa počtov voličov.","Že najväčšie okresy, ktoré majú ale menej obyvateľov sú zelené. Väčšiu váhu však môžu mať práve tie najmenšie, kde je najväčšia koncetrácia ľudí (napr. NYC)","V tom že uvádza kto vyhral v akom okrese, ale o tom kto vyhrá americké voľby rozhodujú výhry v samostatných štátoch a počet hlasov pripadajúce na dané štáty, počet hlasov pripadajúci na štát je určený počtom obyvateľov v danom štáte. Podľa tejto mapy sa zdá že vyhrať mal Trump, ale spôsob akým fungujú americké voľby spôsobil že vyhral Biden","Je zavádzajúca, pretože to vyzerá, vyhral Trump nakoľko viac okresov je zelených avšak tieto okresy majú menšiu hustotu obyvateľstva ako fialové okresy. https://www.nytimes.com/interactive/2016/11/01/upshot/many-ways-to-map-election-results.html","Nevystihuje americký volebný systém. kandidáti mohli zvíťaziť vo veľkých mestách ako napríklad New York a získať tým hlasy celého štátu, avšak z tejto mapy sa môže zdať, že viac ľudí volilo Trumpa a že Trump vyhral, keďže ho volila väčšina voličov vo väčšom množstve okresov.","ak niekto nepozná ameriku, mohol autor pouzit mapu ineho štátu","Zavádzajúce je, že oveľa väčšia časť je zelená, čo indikuje, že vyhral zelený. Ibaže tieto oblasti sú riedko zaľudnené, a preto vo fialových oblastiach je spolu viac voličov, napriek menšej rozlohe, kvôli hustote obyvateľstva.","Na mape nieje uvedená legenda a bez popisu nevieme o čo sa jedná takže sa môžme spoľahnúť len na to čo tvrdí popis úlohy. čo reprezentujú rôzne odtiene môžme len hádať.","neprestnosti na internete som našiel lepšiu mapu, ktorá ukazovala dominanciu Bidena. https://www.bing.com/images/search?view=detailV2&insightstoken=bcid_qIG06PZ30fcD2zqLIIzajGgMPXS6......s*ccid_gbTo9nfR&form=ANCMS1&iss=SBIUPLOADGET&selectedindex=0&id=-739947205&ccid=gbTo9nfR&exph=525&expw=600&vt=2&sim=11","Neobsahuje legendu, rok a ani opis udalosti ku ktorej sa viaže, môže to byť mapa čohokoľvek.","Má mnoho odtieňov. Pri prezidenských voľbách je dostačujúce použiť dve farby pre každého kandidáta, aby bol graf čitateľný. Údaje na každý štát USA taktiež nie sú korektné.","Zdôrazňuje ROZLOHU daných oblastí, nie ich OBYVATEĽSTVO. Aj na malej ploche môže žiť veľa ľudí, ktorí podporujú určitého kandidáta, no veľké, no neobývané oblasti môžu vyvolať dojem, že istý kandidát má prevahu.","Neberie do úvahy hustotu obyvaťeľstva. Znázorňuje výsledky podľa okresov, nie štátov. Prezidentské voľby sa v USA vyhrávaju podľa počtu štátov a ich váh. Nie podľa okresov.","Niesú uvedené počty ľudí ani koho farba patrí, ktorému kandidátovi. Neviame tiež vyčítať čo odtiene farieb značia. Čiž chýba legenda.","Vo fialových oblastiach žije omnoho viac ľudí ako v strede, kde je to riedko osídlené. Môže sa zdať, že Trump podľa grafu vyhrá, ale nie je to tak. V mestách žije viac demokratov a preto tam aj Biden vyhral.","aj keď sa zdá, že vyhral Trump, počty fialových okresov je väčší ako počet zelených/ich hodnota je rozdielna","Ak hovoríme o dvoch politických póloch, mali by byť na mape iba 2 farby, na tejto mape však možno vidieť až 3 odtiene z každej farby. Mimo to sa pri takomto type mapy znázorňujú iba jednotlivé štáty federácie, menšie územne celky nie.","Zavádzajúca môže byť deficitom fialovej, ktorá reprezentuje Bidena. Zelené oblasti majú totiž oveľa menej obyvateľov než fialové.","V tom, že Trump vyhral vo viacerých okresoch, ale ich populácia je veľmi nízka, v konečnom dôsledku teda vyhral Biden.","Je rozdelená na veľmi malé časti a nie je tam uvedené percento alebo počet hlasov.","Väčšina mapy (zelená) naznačuje, že by mal voľby vyhrať Trump. Avšak voľby vyhral Biden.","Zdá sa že Trump je dominantný vo väčšom počte okrsov ale Biden zvítazil v okrskoch s vyššou populáciou Trumpa volili na vidieku Bidena v mestách","táto mapa nezobrazuje skutočný počet hlasov ale voličov","Môže navodzovať dojem že vyhral Donald Trump na základe počtu oblastí v ktorých vyhral. V tomto prípade je potrebné brať do úvahy množstvo obyvateľov daných oblastí nie ich počet.","V Amerike má každý štát pridelený počet hlasov, preto nezáleží na výsledkoch v jednotlivých regiónoch, ale na výsledkoch jednotlivých štátov (stačí teda vyhrať v kľúčových štátoch, a nie v čo najviac okresoch)","v americkom volebnom systéme nerozhoduje počet celkových hlasov ale počet hlasov v jednotlivých štátoch, kde \"víťaz berie všetko,\" preto z tejto mapy sa môže zdať, že víťazom sa stal D. Trump (keďže zelených políčok je viac)","Nie je uvedená legenda, ktorá by vysvetľovala jednotlivé farby a odtiene farieb.","Podľa takejto mapy sa nedá určiť počet obyvateľov v jednotlivých častiach. Farba označuje len percentuálne zastúpenie sympatizantov kandidáta, nie ich reálny počet.","Podľa môjho názoru by bolo lepšie ak by farby boli rozdelené podľa štátov.","Na prvý pohľad vyzerá, že voľby vyhral D.Trump, pretože zelených oblastí na mape je viac ako tých fialových, ktoré reprezentujú Bidena. Taktiež si myslím, že zvolenie kombinácie farieb zelená a fialová nie je úplne vhodé. Z môjho pohľadu modrá (Biden) a červená (Trump) farba by boli jasnejšie a prehľadnejšie.","voľby USA sa majú iný systém ako na slovensku. kto má viac percent berie všetky hlasy. mohlo by sa zdať že väčšiu časť má Donald Trump.","V počte obyvateľov jednotlivých štátov a rovnako tak v počte hlasov, ktoré kandidáti získajú, keďže voľby v USA prebiehajú úplne inak ako u nás.","Je známe, že prezidentské voľby v roku 2020 vyhral Joe Biden, ktorý získal 51%, zatiaľ čo jeho oponent, Donald Trump, získal 46,9%. Na prvý pohľad vyzerá, že voľby s prehľadom vyhral Donalnd Trump, keďže zelená farba dominuje naprieč USA. To je však zavádzajúce, keďže Joe Biden vyhral vo väčšine \"main\", veľkých mestách, a Donald Trump vyhral v okrskoch s malým počtom obyvateľov.","nie je tam uvedený počet počet hlasov za jednotlivé okresy, plus americké voľby nevyužívajú klasický systém ako napríklad my v SR, že kandidát s väčšinou hlasov vyhráva, ale získavajú body za jednotlivé štáty, čiže Biden získal viacej bodov","na prvý pohľad sa môže zdať, že farba, ktorá má najväčšie zastúpenie je tá, ktorá vyhrala vo voľbách. No americký systém volieb funguje na počte bodov získaných za daný štát. Tieto mapy sú zároveň používané pre pohyb v populácii, resp. migráciu, alebo klímu, čiže sú nevhodné pre našu danú reprezentáciu.","Táto geografická vizualizácia môže byť zavádzajúca lebo ked sa na to pozrieme vidíme viac zelenej farby ako fialovej a preto by sme usúdili že vyhral Donald Trump, ale na mape môžme vidieť že Joe Biden zvítazil práve vo velkých mestách a miestach s väčšou populáciou ako na miestach kde vyhral Donald Trump","rôzne odtiene farieb zelenej a fialovej = zlé čitani geografickej vizualizácii neukazanie pkľuća ktorí kandidát má aku farbu neukazanie počtu percetn ľudí ktorí volili atď. neuplné informácie","Zavádzajúcimi môže byť rozdelenie štátov USA do menších celkov, čo môže človeka zaviesť v situáciu, že nevie jasne určiť kto v danom štáte vyhral, zároveň odtiene farieb neprezrádzajú konkrétne výsledky v percentách.","grficky sa môže zdať že prevažuje počet voličov u Donalda Trumpa no farebnosť grafu nezobrazuje réalny výsledok vo voľbách pretože v daných okresoch mohol byť malý počet obyvateľov","Ľudia nemusia poznať farby daných prezidentov a bez vysvetlivky by sa mohli zmiať.","mali by tam byt len dve farby alebo ak nie tak percenta pretoze takto to nie je uplne jasne","podplatené výsledky","je zavádzajúca v tom, že sa tam prelínajú farby dala by som to len dvoma farbami aby to bolo prehľadnejšie alebo by som tam napísala %","moc malé, zlé farby","-že to nemusí byť realna mapa, presné štáty, mestá,k kde vyhral....","v rozdiele medzi hlasovanim pre bidena a trumpa","v rozdiele medzi hlasovanim pre Bidena a Trumpa","v rozlohe a v počte","je tam vela inych farieb","môže ju vytvoriť alebo zneužiť hocikto","Vaščia škála farieb, odtienov. Počet obyvatelstva v daných regionoch","V amerike je iný systém volieb, počítajú sa jednotlivé štáty a nie jednotlivé krajiny. Môže daný kandidát mať väčšiu podporu od menších krajín, ale zvíťazí druhý, kvôli podpore väčších a silnejších štátov.","biden je demokrat a historicky je zname ze demokratov volia vacsinov ludia z miest a republikanov ako trumpa ludia z vidieka. Mesta ale maju ovela vyssiu koncentraciu ludi a na malom uzemi ich byva ovela viac. Napriklad mali fialovy okres moze mat vacsiu populaciu ako 10 zelenych. Cize vacsina mapy je sice zelena ale viacej ludi volilo bidena a tyto ludia ziju na mensom uzemy.","Z obrázku sa môže zdať že väčšinu hlasov získal Trump - obrázok je príliš podrobmý","Nevieme z nej vycitat kolko ludi to realne je, amerika ma v coastal cities napchate brutalne mnozstva ludi, cize ked to vyzera ze trump ma 80 percent mapy, biden ma tych 20 v ktorych je ale vacsina ludi, takze to vobec nereprezentuje kto ma viac volicov, iba kde sa nachadzaju","zaprve nevieme ktora farba reprezentuje ktoreho kandidata za druhe nehovori nic o density of population za 3 ich system funguje inaksie ako nas takze sice moze mat trump viacej zabratej plochy ale to nic nezanmena kvoli ten rozdielnej density of population a tak este je system s tymy reprezentantmi atd a niektore staty ich maju viacej ako ine atd bla bla bla","Podľa mňa v počte obyvateľov.","Nieje tam označenie prezidenta k farbe kde vyhral","na prvý pohlad to vyzera, ze zvitazil Trump, ale Biden vyhral vo vacsich/ludnatejsich regionoch","Na prvý pohľad sa zdá, že podpora Bidena je oveľa menšia než Trumpa. Avšak v Amerických voľbách ide hlavne o štáty, nie o jednotlivé \"okresy\". Znázornit farby na škále štátov s údajmi (číslami) o počte \"electoral votes\" by bol podľa mňa lepší nápad.","Môže byť zavádzajúca tým, že viac farby je zelenej, ale ide o počet obyvateľov , koľkí volili, pretože sa mení odtieň farieb. A môže označovať iba väčšiu rozlohu , nie počet štátov.","Napriek tomu, že ukazuje pravidivý údaj, je veľmi mätúca. Keďže na obrázku je viac zelenej, mohloo by sa zdať, že vyhral Trump. Skutočnosť je však taká, že aj keď Trump vyhral vo viacerých okresoch, tak celoštátny počet jeho voličov vo väčšine štátov USA bol menší. Preto by bolo lepšie namiesto okresov farebne vyznačiť víťaza v jednotlivých štátoch. Takáto mapa s okresmi nie je vhodná na reprezentovanie celkových výsledkov volieb, ale napriek tomu môže byť vhodná v niektorýhc veciach, napríklad pre interpretáciu názorov v jednotlivých oblastiach a analýzu príčin týchto názorov.","zóny nie sú rovnomerne rozdelené, vyzerá to ako by väčšinu hlasov získal Trump","farebné vyobrazenie - používajú rôzne odtiene fialovej a zelenej, chýba graf celkového počtu hlasov a ktorý kandidát získal koľko % hlasov, pretože z prvého pohľadu môže vyzerať že vyhral kandidát so zelenou farbou","Vo farebnom vyobrazení kde väčšiu plochu pokrýva farba zelená, aj keď to víťazná farba nie je.","vo farbach: rozne odtiene dvoch farieb, zelena moze buduit dojem vitazstva","Chýba legenda a nie sú uvedené presné čísla","https://edition.cnn.com/election/2020/results/president https://www.bbc.com/news/world-us-canada-46076389","Môže sa zdať že farby majú približne rovnaký pomer","vyzerá to tak, že vyhral Donald Trump, lebo zelena farba, ktorá prezentuje Donalda Trumpa je rozšírená skoro po celej USA","https://en.wikipedia.org/wiki/File:2020_United_States_presidential_election_results_map_by_county.svg na obrázku sa zdá akoby Trump vyhral - má viac zafarbeného priestoru, ale je to opačne","preto lebo ludia si môžu mysliet že vyhral ten so zelenou farbou lebo je jej viacej, nie je na tej mape vyznačené že aká farba patrí komu, takže musíme si to nájsť na internete.","Zelená farba zaplna vacsiu čast mapy, volby v Amerike fungujú inak ako na Slovensku, takže hlasy fialovej farby majú vacsiu hodnotu","Vyzerá to tak že Trump vyhral voľby ale oni tam majú iný volebný systém a tak je to veľmi zavádzajúce","Vo farbách najmä","aj keď sa zdá, že je viac zelenej farby na mape pravda je, že fialová farba prezentuje bidena, skôr tam ide o počet ľudí v daných oblastiach","Ukazuje, že je veľa zelenej farby podľa čoho by mal vyhrať Trump ale nie je to pravda. Nehovoria o počte ľudí, ktorí volia.","Napríklad môže zavádzať hustota osídlenia keď na oveľa väčšom území žije menej ľudí a potom v nejakom veľkom meste žije na malej ploche väčší počet ľudí, na mape sa nám môže zdať že väčšia časť územia podporuje jedného kandidáta ale v prepočte na obyvateľov je to menšia časť populácie","doplnit orientačné body (mestá, štáty), dá sa určiť poľa odtieňu farby percentuálna náklonnosť chýba legenda","Má zmenené farby, pretože sa používa červená a modrá farba.","Veľa podobných farieb k ružovej a zelenej","V USA majú niektoré štáty takzvane väčšiu hodnotu ako ostatné . Preto sa môže na prvý pohľad zdať že Trump je jasný víťaz no nieje to tak.","zavadzajuca moze byt v tom ze nieje znazornena v grafe ale na mape USA , ale aj odtienamy farieb","Vyhral Joe Biden to je jednoduché lebo je prezidentom do teraz. Joe Bidena reprezentuje Fialová farba, čo môže byť zavádzajúce pretože je viac zelenej. No podľa ostatných máp v strede vyhrával hlavne Trump.","nevieme ktoré farby reprezentujú kandidátov","Jedná sa geografickú vizualizáciu prezidentských volieb v USA v roku 2016","Trump mal viac voličov na vidieku preto to vyzera že mal viac hlasov ale velke mestá vyhral Biden.","nie sú určené percentá","každý štát má iný počet bodov: napr. Kalifornia 55-vyhral Biden; Texas 38-vyhral Trump Trump vyhral na počet štátov, ale po súčte bodov ich má viac Biden","V niektorých miestach mohol vyhrať len o pár hlasov ale celá je vyznačená zelená čo znemená že skoro celá USA vyzerá ako že to bola uplna výhra Bidena ale hlasy boli 51/46%","na mape sa zdá, že jasný viťaz tychto volieb by mal byť Donald Trump. Americké voľby nefungujú na takom princípe ako voľby na Slovensku. Nestačí dostať len hlasy od ľudí, ale musíte dostať hlasy aj od poslancov v parlamente.","Táto vizualizácia môže byť zavádzajúca tým, že sa z prvého pohľadu zdá že víťaz predstavuje zelenú farbu. Pravdou však je že v oblastiach kde je viac zelenej farby žije podstatne menej ľudí ako vo fialovej farbe.","Z takej to geografickej vizualizácii nevieme ľahko odčítať kto vyhral tieto voľby na prvý pohlaď sa nám môže zdať že ta farba čo prevláda tak to je ten víťaz, v tomto prípade je to pravý opak, lebo nezáleží pri voľbách pri veľkosti rozlohy ale od počtu hlasov.","zavadzajúca môže byť v tom, že farba zelená pokrýva oveľa väčšiu plochu ako farba fialova čo v konečnom dôsledku nehraje veľku rolu.","Podľa vyhľadávania google ide o obrázok z roku 2016, nie z roku 2020. Aj cez to som pomocou vyhľadávania zistil, že na Aliaške vyhral voľby Donald Trump, takže zelená farba znázorňuje Joe Biden","v tom že síce boli iba 2 kandidáti ale farieb (odtieňov) je na mape mnoho. - niesu vyfarbené len štáty ale aj okresy - a teda síce na mape prevláda zelená farba - víťaz nesie fialovú farbu","Nachádza sa na nej priveľa odtieňov zelenej a fialovej a k mape nie je priložená žiadna legenda. Na mape to vyzerá tak ako keby mala zelená farba jednoznačnú prevahu avšak na oficiálnych mapách prezidentských volieb je jasne vidieť že Joe Biden vyhral. Volili ho hlavne okrajové štáty ameriky.","Pretože volebný systém v Amerike je oveľa zložitejší a sú tam aj zložitejšie výpočty. Stále si nie som istá tým či tá fialová je Biden- no celkom by mi nesedelo, keby zelená bol Biden, pretože v Texase je väčšinou zelená a tam obľubujú republikánov.","zavadzajuca moze byt vo farbach, je tam vela roznych odtienov, vyzera to akoby zelenej bolo viac","USA sa nachádza na pologuli, to znamená že niektoré štáty sa môžu zobrazovať ako väčšie než sú, v týchto štátoch ale aj keď môžu vyzerať malé môžu mať viac obyvateľov ako napríklad v strednej Amerike kde vyzerajú štáty až moc veľko.","Že napriek vyhre Joea Bidena je mapa viac zelená ako fialová","Zavadzajúca je preto lebo väčšinu mapy tvorí zelená farba a to bol Trump, ktorý prehral. Geografická vizualizácia je urobená dobre sú farby jasne viditeľné a rozpoznateľné.","Môže byť zavádzajúca v tom, že nie je dobre znázornená, nevidno na nej dobre rozdelené okresy","Všetko môže byť čo si predstavite pravdu vedia iba ty hore","Viac odtieňov zelenej a fialovej.","nie je to absolútne prehľadné","Nie sú úplne jasné znázornené časti na mape","Zavádzajúca môže byť vo farbách mapy","nie je zavadzajúca","Môže byť zavádzajúca v tom že ľudia si budu myslieť, že ktorej farby je na mape viac, tak vyhral voľby.","podľa rozmiestnenia farieb by sa mohlo zdať že vyhral donald trump ale biden mal viacej voličov na dôležitých miestach","V tom že síce Biden vyhral ale mal menej fialových miest na mape. Avšak tieto oblasti sú viac populačne zaplnené.","Pretože v USA je iný volebný systém ako na Slovensku. Porazený kandidát môže dostať celkovo viac hlasov od obyvateľov, ale získal menšiu podporu voliteľov, ktorý v USA majú hlavný hlas.","Môže byť zavádzajúcatým že vyzuálne výzerá že vyhral Trump ale biden vyhral v kľučových regiónoch.","Nie je z nej presne čitateľné, kto koľko hlasov získal a aké boli skutočné výsledky týchto volieb.","Nie je k nej legenda s presnými údajmi","- celkovo prevláda zelená (Trump), aj keď vyhral Biden - fialová farba označuje konkrétne mestá a nie okresy (výsledky sa líšia), kde vyhral prezident Biden, preto treba dohľadať ďalšiu mapu","Môže byť zavádzajúca v tom, že je jasne vidno, že na obrázku prevládajú okresy v zelenej farbe, ktoré patria Donaldovi Trumpovi. Fialová patrí Bidenovi ale treba si uvedomiť, že Joe Biden vyhral hlavne vo veľkých mestách ktoré ako vidíme sú zafarbené fialovo takže tam vyhral Joe Biden, Donaldovi Trumpovi sa darilo hlavne v menších mestách alebo na vidieku","tie farby, je tych odtienov viac","tak",":)","Tak to je","nie su presne uvedené ktora farba znazornuje ktoreho kandidata","V tej jednoznačnej prevahe Joe Bindena.","v rozlíšení farebnosti","casCa","Dfgjjgd","v usa fungujú prezidentské voľby inak. vyhrávajú mandáty členských štátov USA nie hlasy. Tento systém funguje od 18. storočia, pre nás európanov je matúci.","vela casti mapy su oznacene nejastnou farbou ktore mozu byt zavadzajuce","môže sa zdať, že na mape je väčšina územia zelená takže by mal vyhrať trump","Nieje napísané kto nakoniec vyhral v tom štáte a za koľko hlasov je ten štát.","Môže sa zdať, že zelená farba predstavuje výhru Joe Bidena, ale v USA je zvláštny volebný systém. Ďalej je ťažko rozoznateľná intenzita farby, nie je to priehľadné.","priliš vela detailov ,posobi to velmi neprakticky","môže zavádzať v popularite určitého kandidáta","K mape nie je pridaný popis, čiže konzument si musí dohľadať informácie a overovať ich pravdivosť, pri rozdelení okresov sa mali jasne použiť rozoznateľné farby od mapy a nie zelená, ktorá s mapou splíva","neprehliadnost","V tom, že podľa mapy by si jasná väčšina ľudí myslela, že kandidát, ktorý má zelené políčka, vyhral voľby, lenže takto tomu v tomto prípade nie je. Fialové políčka ukazujú na veľké mestá, v ktorých vyhral Biden a vďaka americkému volebnému systému vyhral taktiež voľby.","Pri mape sa nenachádza legenda, ktorá by vysvetlila, aká farba je komu pridelená.","Mala by tam byť legenda, ktorá nám prezradí, čo symbolizujú jednotlivé farby.","Veľkosť alebo počet amerických štátov a územných celkov neodráža hustotu populácie. Podľa vizualizácie volila Trumpa prevažná väčšina Spojených Štátov, ale väčšina štátov, kde vyhral, je len veľmi riedko osídlená.","V zelených oblastiach žije niekoľko násobne menší počet ľudí ako vo fialových. Preto sa môže zdať, že Trump mal vyhrať prezidentské voľby.","v amerických volbách fungujú tzv nepriame volby, a tiež nerozhoduje velkosť štátu, z mapy by sa zdalo, že prevažnú väčšinu má Trump","Mapa volebných výsledkov je reálna. Nie je zavádzajúca. Avšak táto mapa môže človeka zmiasť tým, že na nej dominuje zelená farba, ktorá reprezentuje Donalda Trumpa, ktorý voľby prehral. Toto je však dané tým, Biden bol veľmi populárny v mestských oblastiach, ktoré zaberajú menší priestor ako americký vidiek. Mestá majú aj vyšší počet obyvateľov ako vidiek.","Počet okresov v ktorých vyhral Trump vyzerá byť násobne vyšší","Z tejto vizualizácie to vyzerá, že Trump vyhral ale v Amerike keď v jednom štáte vyhrá nejaký kandidát tak všetky hlasy z toho štátu pripadnú tomu kandidátovi, tiež je v jednotlivých okresoch rôzny počet voličov a do volieb sa počítajú hlasy zo všetkých z daného štátu, preto ak je okres málo početný je nanič máť v ňom 90 percent počtu hlasov zdroj:https://www.nytimes.com/interactive/2021/upshot/2020-election-map.html","Podľa mapy nevieme posúdiť, v ktorom okrese je koľko obyvateľov, o koľko je väčší a tak sa môže stať zavádzajúca a skresliť náš pohľad na výsledky volieb.","Je dobré rozmiestniť , ktorý kandidát mal v ktorých okresoch viac hlasov,no pokiaľ stoja proti sebe dvaja ktorýkoľvek z nich môže výsledky zmanipulovať vo svoj prospech","Zavádzajúca je farba, keďže na prvý pohľad môže byť zrejmé, že fialová farby patrí D. Trumpovi alebo že ich vyhral so zelenou farbou.","Naznačuje, že Trumpa by mal zvítazit, ale takto volby v USA nefunguju. Vysledky sa pocitaju za kazdy stat zvlast. Kazdy stat ma urcity pocet volitelov, hlasy tychto volitelov pribudnu tomu kandidatovi ktory vyhra v danom state. Staty ako Kalifornia kde vyhral Biden su tradicne demokraticke a maju najvia obyvatelov teda aj najviac volitelov.","nie je tam napisane ktoru farbu mal Joe Biden","nie sú prestne tie farby.Kto koho chcel alebo nechcel.","Na mape nie je poriadne vidno rozdiel víťazov, osobne by som pridala percentuálnu úspešnosť a označila to vo väčších oblastiach, nie takto jednotlivo.","Väčšia časť mapy je vymaľovaná na zeleno a teda pozorovateľ si môže myslieť že voľby musel vyhrať trump, ale tam kde vyhra Biden žive viac ľudí a teda na počet hlasov vyhral","Najviac ľudí býva na fialových miestach(najväčšie miesta ako LA, NYC, Sacramento, Seattle...). Zelené sú len konzervatívni farmári.","Zavádzajúca je vo výbere farieb, človek si môže myslieť, že sú tam len dve Zelená a fialová. Je tam však viacero odtieňov zelenej, takže zelená sa neráta len ako jedna farba","Napríklad farboslepí ľudia nerozoznajú fialovú a zelenú.","v USA nie je najpodstatnejší celkové množstvo voličov daného kandidáta, ale počet senátorov, ktorý za daného kandidáta hlasujú","neupozorňuje na systém volitelov jednotlivých štátov napr. víťazstvo v Kalifornii má väčšiu hodnotu ako víťazstvo v Maine","Zelená výrazne prevláda nad fialovou farbou, takže si ľudia, ktorí nepoznajú americký volebný systém, môžu myslieť, že vyhral Trump.","Neznázorňuje počet obyvateľov, ktorí v daných oblastiach žijú. preto to vyzerá že farby výhercu volieb je na mape ďaleko menej","využíva viacero odtieňov farieb ktoré su zlé viditeľné a následovne sa z nich dá ťažko vyčítať to čo potrebujeme, na okraji nemáme vysvetlivky","Zelená aj fialová farba sa tam nachádza v rôznych odtieňoch, čo znamená, že v niektorých štátoch mal kandidát silnejšiu alebo slabšiu volebnú podporu. Mapa teda nenaznačuje len základný kontrast medzi nadpolovičnou úspešnosťou jedného alebo druhého kandidáta.","miesanie farieb v niektorych miestach nerozhodne urcenie vitaza","Okresy v ktorých vyhral Trump sú riedko zaľudnené. Preto sa môže vďaka ploche okresov zdať že vyhral Trump. Avšak Biden vyhral vo veľkých mestách kde žije veľa ľudí.","Farebné rozdelenie ukazuje, že by mal vyhrať Donald Trump, ale na mape nie je vidno počet obyvateľov jednotlivých štátov.","Zavádzajúca môže byť v tom, že vizuálne na prvý pohľad sa môže zdať, že jednoznačne vyhral Donald Trump lebo naozaj sa nám zdá, že je tam oveľa viac zelenej farby, ktorá ho reprezentuje pričom opak je pravdou a vyhral Biden.","Pomer farieb k veľkosti územia, neupozorňuje na to, že v USA sa používa systém voliteľov","Pri pobreží vo veľkých mestách, kde je hustota zaludnenia vyžšia vyhral Biden, ale podľa územného rozsahu sa môže zdať že Trump má väčšinovú podporu","Môže byť veľmi mätúca vzhľadom na to, že sa v nej ťažšie orientuje a ja sama mám problém rozoznať, kde ktoré hlasy patria.","je zavádzajúca pretože pôsobí ako keby zelená mala vyhrať a tým pádom by nesedeli výsledky lepsie by bolo rozdelenie na celé štáty graficky by to bolo prehladnejsie https://abcnews.go.com/Elections/2020-us-presidential-election-results-live-map/","Táto vizualizácia je zavádzajúca, pretože na prvý pohľad sa môže zdať, že jasným víťazom volieb je Donald Trump, keďže vyhral vo viacerých okresoch, avšak volebný systém v USA je iný. Joe Biden získal viac voliteľských hlasov od Zboru Voliteľov ako Donald Trump - 306:232. https://volby.sme.sk/prezidentske-volby-usa/2020/vysledky https://www.usa.gov/election","Zelená je farba vnímaná pozitívne a fialová smutne. Pôsobí to na city. Taktiež to vyzerá, že väčšina chcela Trumpa, no reálne v tých okresoch žije menej ľudí ako vo fialových.","farba, ktorá je na grafe viac zasúpená neznamená, že daný politik vyhral","Mapa neobsahuje žiadnu legendu , z ktorej by sme mohli usúdiť , že ktorá farba prisluhuje ktorému kandidátovi. Ďalej aby sme vyčítali , z tohto grafu potrebné informácie potrebovali by sme mať k dispozícii viacero aspektov . Napr. percentuálne rozloženie obyvateľstva v konkrétnych oblastiach , znalosť väčšinového volebného systému , ...","V USA je väčšinový volebný systém, za každý štát teda dostal každý z kandidátov iný podiel hlasov, aj keď v niektorých štátoch vyhral Trump, celkovo bol podiel jeho hlasov menší","môže vizuálne naznačovat že Trump mal viac hlasov aj ked to tak nebolo","Rozdelenie jednotlivých štátov je na prvý pohľad zle viditeľné a pre človeka, ktorý nie je oboznámený s volebným systémom v USA je ťažšie pochopiť, prečo zvíťazil kandidát Joe Biden, keď mu na mape patrí fialová farba, ktorej je tam výrazne menej ako zelenej.","Podľa väčších a menších miest nevieme presne zhodnotiť koľko hlasov pripadlo komu. Nie je tam zobrazený zdroj alebo bližšie vysvetlenie","Môže sa zdať, že D.Trump by mal voľby vyhrať, nakoľko mu prislúcha viac zelených polí, ktorých je viac ako Bidenových fialových.Na mapke je vidieť, že sympatie voči jednej a druhej strane sú pomerne výrazne rozdelené aj regionálne, a to aj v štátoch, v ktorých bol celkový výsledok tesný. Demokratom patria prevažne veľké mestá a husto obývané aglomerácie, Republikánom celý vidiek. Daily Yonder k tomu pridáva poznámku, že vo voľbách v roku 2016 boli tieto regionálne rozdiely ešte markantnejšie.","údaje na nej naznačujú víťazstvo Donalda Trumpa na základe zafarbenia, no takáto mapa nezobrazuje komplexitu amerického volebného systému, ktorý sa nezakladá len na počte hlasov od ľudí","Zavádzajúca je vo farbách, lebo demokrati sú zvyčajné označení modrou a republikáni červenou farbou. Autor uvedenej mapy si zobral za inšpiráciu túto mapu https://sightline-wpengine.netdna-ssl.com/wp-content/uploads/2022/02/2020_United_States_presidential_election_results_map_by_county.png","Keďže je spracovaná úplne do detailov, niektoré územia môžu byť vyfarbené zlou farbou.","zavádzajúca je v tom že napríklad farby na aljaske su nepravdivé keďže tam vyhral väčšinu uzemia donald trumpp preto mala byˇť farba iba zelená a celkovo je mapa veľmi neprehľadná a človek musí na internete násjť oveĺa lepšiu a čitateľnejšiu","mapa ukazuje okresy, nie štáty, preto to vyzerá, akoby mal väčšiu podporu Donald Trump","v tom ze je to zobrazene podla miest a nie statov","su zle uvedene farby","sú tam rôzne odtiene farieb, neni z nej úplne jasné o aké okresy sa jedná","graf nemá rovnaké farby ale rôzne odtiene a neni to rozdelené na štáty","môže sa zdať, že volby vyhral Trump. tento graf neberie do úvahy, že každý okres nemá rovnakú hodnotu hlasov, resp v každom žije iný počet ludí","Menšie miesta majú viac hlasov ako väčšie miesta","vyzera to ze trump ma viac hlasov na mape","neni zavádzajúca","nemusí byť presne zrozumiteľne informácie pre všetky vekové hranice","kedze americania maju iny system volieb je tazke pre ludi zo zahranicia pochopit ze ten kto mal zelenu v podstate nevyhral","V tom, že trump vyhral vo väčšine oblastí.","nie sú uvedené číselné hodnoty","napitchu, neprehladná musel som si najsť iný graf aby som sa dokázal orientovať v jednotlivých okresoch","nie su dane 2 jasne farby na odlisenie, ale viacero odtienov farieb na obrazku co moze byt zavadzajuce","Nevidím dôvod, prečo by mala byť zavádzajúca","je neprehladna","Zavádzajúca je lebo ukazuje väčšinu okresov zelenou farbou, čo nás vedie k úsudku že určite vyhral ten, ktorého reprezentačná farba je zelená. Po dohľadaní si informácii na internete však zistíme, že opak je pravdou.","V grafe nie je uvedené ktorá farba označuje ktorého kandidáta a taktiež rôzne odtiene farby môžu byť zavádzajúce","Nie je vyjadrený percentuálny pomer voličov/počet voličov Z grafu nemožno vyčítať víťaza volieb ak ho nepoznáte","v mape su rozne odtirne farieb takze nemusi byt doveryhodna","moze navadzat cloveka na to aby si myslel, ze je tam viacej zelenej, takze volby musel vyhrat trump, to avsak nieje prevda ak by sme sa pozreli na to kolko ludi zije v jednotlivych castiach ameriky tak by sme zistili ze vacsina fialovych oblasti su velke miesta a zaludnene oblasti, zatial co zelene oblasti nie preto aj biden vyhral volby","Nezobrazuje kto zvtazil v jendotlivych statoch a vyzera to preto akoby zelena farba - Trump mal vacsinu hlasov","Neukazuje skutocne cisla len rozlozenie hlasov na zaklade vacsiny na danom dieliku mapy","neviem nezaujima ma absolutne amerika","neviem jako","ničom","...","Na mape je viac zelenej farby = Donald Trump, čiže ten kto dobre nerozumie fungovaniu volieb v USA, by mohol hneď zhodnotiť, že voľby boli podvrh. Pri obrázku by sa mala nachádzať aj nejaká vysvetlívka.","Že sú rôzne odtiene tých farieb.","Voľby vyhral Joe Biden ale po prvom pohlade na mapu to vyzerá že vyhral Trump a , že má väčšinu hlasov ale nie je to tak.","Môže byť zavádzajúca v tom, že okresy, v ktorých vyhral Donald Trump majú väčšiu rozlohu a vyzerá to, že mal viac hlasov.","že podľa mapy by sa mohlo zdať, že Trump má väčšinovú podporu, čo nebola pravda","Trump zvíťazil vo viacerých okresoch ale takto voľby v USA nefungujú. Biden ho prekonal v okresoch s väčšou silou(viac poslancov). Väčšinový volebný systém","zavádzajúca môže byť v tom, že väčšina máp sa zobrazuje v jednej farbe celý štát, v ktorom mal volený najviac hlasov","Keďže je na mape viac zelenej, teda oblastí s voličmi Donalda Trumpa, viacerí by si mohli myslieť, že voľby vyhral práve on","Keď som sa nato pozrel prvý krát, mal som dojem akoby mi vypadávali pixeli na monitore, takže ako prvé by som zmenil farby, ktoré boli použité pri tejto grafickej vizualizácií","Zavádzajúca môže byť v tom, že to vyzerá ako keby Trumpa nikto nevolil.","V rozdelení okresov a sýtosti farieb, reprezentujúce čisla","mapa je extrémne detailná, avšak zároveň je zložená z veľmi minimalistických zobrazení jednotlivých rozdelených regionálnych častí, a tak sa môže stať pre ľudské oko zavádzajúca","ze si mozu mysliet, ze preto, ze je zelenej na obrazku podstatne viac, moze to viest k tomu, ze automaticky ten, ktoremu prislucha tato farba, automaticky musel vyhrat volby","v pocte obyvateľov v jednotlivých štátoch mestách zelených je síce viac ale fialové políčka môžu mat viac obyvateľov","Pôda nevolí","je neprimerana lebo na prvy pohlad a zda že vyhral Donald Trump, co moze vela ludi pomylit","nemáme napisane ktora farba volila za koho","! Americania nemaju priame volby ! Proces volieb v Amerike je velmi zlozity , nejde tu o uzemne celky ale o to ako si delegati jednotlivych statov zvolia - Americania nemaju priame volby Ak chce kandidát vyhrať, potrebuje získať väčšinu hlasov delegátov konferencie. Američania si prezidenta a zároveň aj viceprezidenta volia nepriamo na štvorročné obdobie zložitým systémom prostredníctvom voliteľov, ktorý má korene v 19. storočí. Republikánska i Demokratická strana stavajú svojich kandidátov na prezidenta a viceprezidenta USA na letných straníckych zjazdoch - konventoch. Komplikovaný maratón volieb budúceho amerického prezidenta sa začína voľbami delegátov na federálne konventy.","počtom obyvateľov, ktorí žijú vo fialových miestach","- pre ľudí ktorí sa nevyznajú vo volebný systém v Amerike, mnohí by si povedali, že ide o jednoynačnú výhru jedného kandidáta","nie je nikde napisane ktorý z kandidatov mal ktoru farbu. je to iba o vseobecnych znalostiach cloveka, ci vie kto zvitazil a podobne. clovek musi najst na internete inu mapu, aby zistil kto mal aku farbu","Ak neuvedieme informácie ku grafu je zavádzajúce, ktorý kandidát vlastne vyhral","Môže byť zavadzajúca v tom, že je rozdelené na veľmi veľa častí.","Ťažko vyčítať kto vyhral v jednotlivých štátoch. Legenda chýba, čo znamená jednotlivý štvorček..","Farby môžu byť zavadzajúce a nevieme presne určiť ktorá patri komu. Neukazuje nám ktorý okres vyhral kto môžem len tipovať.","Na prvý pohľad to vyzerá podľa farieb tak, že zvíťazil Donald Trump (zelená), pretože jeho farba pokrýva väčšiu plochu.","nie sú tu presne určené hranice okresov nie sú uvedené presné čísla je tu viac odtieňov zelenej a fialovej","nie je tam zdroj","Sú tam rôzne odtiene zelenej a fialovej čo môže pôsobiť chaoticky.","Môže byť zavádzajúca v tom, že napr. v Nevade Joe Biden vyhral počtom hlasov, ale farba je zavádzajúca.","Väčšinu plochy zaberá zelená farba z toho vyplýva, že ak Biden vyhral jeho farba bude zelena, ale závisí to aj od hustoty osídlenia","Nevieme z mapy vyčítať, ktorý z kandidátov vyhral v jednotlivých štátoch.","na obrázku je viac zelenej (Trump), preto to pôsobí, že práve on mal viac hlasov","Hoci podľa mapy by sme si mysleli, že vyhral kandidát so zelenou farbou, v realite vyhral kandidát s fialovou, hoci sa výrazne menej vyskytuje na mape. To je preto lebo miesta, kde vyhrala fialová farba má omnoho viac obyvateľov. K tomu ešte veľa zelených poličiek je svetlých, čo znamená že hoci na tom mieste vyhral zelený kandidát, bolo to blízko.","Nezohľadňuje hustotu obyvateľstva. Vo fialových oblastiach žije väčšie množstvo ľudí, tým pádom väčší počet hlasov. V Amerike používajú systém Electoral collage, čo znamená, že ak v určitom štáte vyhrá jeden kandidát, tak získa za ten štát nejaký počet bodov, vyhrá kandidát s väčším počtom bodov. Môže nastať situácia, že za kandidáta bude hlasovať viac ľudí, ale druhý kandidát bude mať viac bodov, tým pádom vyhrá druhý. V takomto prípade geografická vizualizácia dáva zmysel, aj tak môže byť zavádzajúca","Je možné vidieť, že väčšia časť mapy je zelená, t.j. množstvo ľudí by mohlo tvrdiť, že tieto voľby vyhral Trump, avšak volebný proces v Amerike ja iný, ako u nás a preto niektoré oblasti nemajú takú silu hlasu, ako iné. Je potrebné hľadieť na \"silu\" ako oblasti ako na ich počet","V USA majú trochy odlišný spôsob volieb než u nás. Vyobrazenie takej to mapy môže byť zavadzajúce, pretože z nej je možné na prvý pohľad konštatovať, že vo viacerých okrskov vyhral práve D. Trump. Ďalej je nevhodné použitie tmavších a svetlejších odtieňov farieb, je to chaotické.","Zelené políčka síce vyzerajú dominantne, no počet voličov týchto oblastiach je mizivý oproti zdanlivo menším fialovým políčkam.","- fialové políčka majú vyššiu hustotu zaľudnenia ako zelené, ktoré sú geografický vačšie","opticky to skresľuje","viac otieňov farieb","graficky to je skreslené","- farba môže zmiasť človeka a je iná vo farebnom prevedení ako reálna mapa","farby na mapách sa nezhodujú, v originálnom obrázku su farby modrá a červená","zavadzajuca je v tom že trump ma väčiu plochu na mape ale zato vyhral biden farby nezodpovedajú reálnym mapám","v iných farbách, pôvodné farby sú modrá a červená farby nezodpovedajú reálnym grafom","Farby na originálných mapách sú červená a modrá.","Farby nezodpovedajú reálnym grafom.","Môže byť zavádzjúca v tom že na mape je viac zelenej (Trump) farby než fialovej (Biden), lenže vo väčšine fialových oblastí sa nachádza omnoho viac ludí ako v zelených","1) nie je priradená farba ku kandidátovi 2) rozdelenie sa robí zvyčajne na štáty, nie na okresy","Z grafu sa môže zdať, že voľby vyhral Trump, pretože je na mape viac zelenej ako fialovej. Treba pridať legendu a číselné výsledky.","Vo vyššom počte zelených políčok, avšak v USA sa hlasy inak a kandidáti získavajú body za štáty v ktorých vyhrali, pričom každý štát ma iný počet bodov.","Mapa je zle spravéna z dôvodu toho, že farby zle zakreslili a miesta kde Joe Biden vyhral sú nekvalitne zakreslené a niesu kvalitne ohraničené. Zle rozhodnuté farby väčšinou ak sa jedná o prezidenstské voľby v USA tak sa kreslí červená a modrá. A celkovo mapa je zle nakreslená lebo hlavné sú tie americké štáty a nie malé zóny.","K mape není priradená legenda. Mapa by nemusela byť tak podrobne rozdelená, až na okresy, stačilo by na štáty.","Voľby v USA sa vyhlasujú / rozhodujú na základe víťazstva v danom štáte, nie len regióne - preto na tejto mape nie je jednoduché jednoznačne určiť, ktorý kandidát v jednotlivom štáte zvíťazil.","Mapa ukazuje výsledky volieb vrámci jednotlívých volebých okresov, avšak nebere do úvahy počet hlasov v jednotlivých okresoch. Čiže sa môže zdať že Trump, kedže vyhral vo väčšine okresov tak musí mať aj viac hlasov. Čo ale nieje pravda, pretože Biden vyhral v okresoch ktoré majú vysoký počet obyvateľov.","Zavádzajúca môže byť v tom, že Donald Trump predovšekých vyhral v rural? oblastiach, ktoré majú menšiu hustotu obyvateľstva, preto to môže pôsobiť tak, že by mal vyhrať voľby. Skutočnosť je však taká, že Joe Biden získal viac hlasov, aj keď counties v ktorých voliči žijú zaberajú menšiu plochu celkovo majú viac obyvateľov","Je to nepresné, skresľujúce, farby zavádzajú a nie sú vhodným odlišovateľom. Percentuálne alebo číselné vyjadrenie by bolo lepšie.","lebo je moc zelenych tak automatický je zelená","môže byť aj nemusí byť pravdivá","Zvláštny a neprofesionálny grafický dizajn","zavadzajuca je v tom ze takato mapa nieje nikde pouzita v kontexte volieb","zobrazuje vysledky v okresoch ne vyhrate mandaty","može sa zdať že tramp vihral lebo je tam viac zelenej než fialovej","Na prvý pohľad sa zdá že víťaz je označený zelenou farbou, ale nakoľko v USA fungujú voľby iným spôsobom,(robia sa priemery v každom štáte), víťaz môže mať aj menšiu plochu svojej farby.","Môže byť zavádzajúca velkostou území, oproti počtu voličov.","zavádzajúca môže byť v odlišných odtieňoch jednotlivých farieb, resp čo znamená keď je daná farba tmavšia a keď je svetlejšia","Môže byť zavádzajúca v tom že každé mesto ma iný odtieň a to môže mnoho ľudí zmýliť.","Keďže nie sú uvedené žiadne čísla o počte voličov, na prvý pohľad zelenej farby je viac, čiže vyhrala voľby, no opak je pravdou, pretože v častiach zafarbených fialovou farbou bolo zjavne viac voličov a preto vyhrala voľby fialová farba, čiže Joe Biden","Je to zavádzajúce. Tu to vyzerá to tak, že Biden mal oveľa menej hlasov a aj tak vyhral. Ale v USA je iný systém volieb. Každému štátu pripadá určitý počet voliteľov. Takže ak získal Biden silné štáty na pobreží a Trump ovládol vnútrozemie, hold smola pretože tie vnútrozemské štáty nemajú takú moc vo voľbách.","Chýbajú údaje o počte obyvateľov v jednotlivých okresoch","Pomerne ťažko sa z takejto mapy vychádza, keďže je rozdelená na veľmi malé územia, ťažko by sa z nej vyčítalo kto v danom štáte naozaj vyhral.","pretože amerika je obrovská časť slabo obývaných oblastí a može sa zdať že zelených oblastí je viac ale to je iba veľké, slavšie obývané územie ktoré nezodpovedá počtu voličov","Nie su ziadne dodatocne informacie (aka farba reprezentuje koho?/co?) takze moze byt velmi lahko zneuzita (napr. zelena farba moze byt pocet Covid pozitivnych a fialova negativnych a z toho vypliva ze pri mori je mensia sanca nakazlivosti.)","Môže sa podľa nej zdať, že jasne vyhral Trump, pretože zelenou je vyfarbených viac políčok. Ale v skutočnosti vyhral Biden","mapa nezohladnuje pocet obyvatelov v danych statoch, lepsi obrazok: https://www.axios.com/election-results-2020-trump-biden-3a07f4c7-fb4d-4d62-b18b-392ff6f1eeb5.html","Neukazuje počet obyvateľov v daných okresoch. Trump vyhral vo viacerých okresoch, ale s menším počtom obyvateľov.","zavadzajuca v tom ze je tam viacej zelenej plochy a pritom vyhrala fialova. Pretoze nie kazdemu napadne ze na tychto usekoch (fialovych) zije vacsina ludi, alebo nie kazdy o tom vie.","V tom že obyvatelstvo nie je rovnomerne rozlozene po uzemi","Počet obyvateľnov je nie vždy spojený s veľkosťou regiónu, napr.: v meste je na menšej ploche viac ľudí ako na vidieku","nepoznáme legendu mapy, nevieme ktorá farba prislúcha danému prezidentovi nevidíme dáta percentuálne","Sú použité iné farby ako sa používajú oficiálne a nie je možné presne overiť pravdivosť mapy pretože nie je uvedený zdroj.","je moc fľakatá čo zavádza reálny výsledok","toto zobrazenie sa mi veľmi páči. Voľby v USA sa nezakladajú na reálnom počte hlasov, preto sa môže zdať že zvíťazil Trump ale opak je pravdou.","Chýba legenda, človek, ktorý nevie, kto voľby vyhral nevie, kto je znázornený zelenou alebo fialovou farbou.","Zavádzajúci je spôsob vizualizácie pomocou rozlohy, ktorý navodzuje manipuláciu hlasmi, keďže opticky vyzerá, že na väčšine územia vyhral Trump, i keď volby vyhral Biden. V skutočnosti Trump vyhrával hlavne v rurálnych oblastiach, ktoré síce zaberajú veľkú plochu, no počtom obyvateĽov sú menej významné. Teda rozloha daného okrsku je pri voľbách, kde ide o počet hlasov irelevantná.","zavadzajuca je v tom ze zobrazuje okresy, nie staty, a teda to vizualne posobi ze viac je tam zelenej farby a teda donalda trumpa","rôzna veľkosť okresov, rôzne odtiene farieb - ťažko z mapy niečo vyčítať bez legendy nebralo sa úvahy rozmiestnenie obyvateľstva a hustota osídlenia nepoužil by som dve studené farby","Väčšií počet okresov, kotré zárovň pokrývajú väčšie územie USA, vyhral Donald Trump, no počet obyvateľov v tých okresoch je menší než tie, v ktorých vyhral Joe Biden, ktorž celkovo získal viac hlasov v kľúčových štátoch aj celonárodne.","zavadzajuca moze byt v tom, ze pokial clovek k nej nema legendu, tak sa moze pomylit v tom, ze nespravne priradi farbu k osobe, pretoze to moze posobit tak, ze clovek so zelenou farbou vyhral pretoze tej je na obrazku viacej, ale nie je to tak","Spohľadu na mapu to vzerá, že víťaz je kandidát so zelenou farbou, lebo týchto častí je tam viac, ale práve naopak víťaz je kandidát s fialovými časťami. V amerike totiž funguje volebný systém inak a viem, že je veľmi komplikovaný, ale dôležité je vyhrť v štátoch (častiach) kde je najviac obyvateľov. https://volby.sme.sk/prezidentske-volby-usa/2020/vysledky","Na prvý pohľad sa zdá, že na mape prevláda zelená farba a teda, že voľby vyhral Donald Trump, avšak vieme, že voľby vyhral Biden, ktoého reprezentuje fialová farba.","Podľa množstva farieb nie je isté kto naozaj vyhral keďže populácia nieje rovnaká na každom územií","môže byť zavadzajúca v tom napríklad, že to vyzerá že v zelených okresoch je viac ľuďí, ktorí volili za Trumpa a je to mätúce","Je zavádzajúca, výzerá to ako by zvíťazil Donald Trump.","Joe Biden vyzerá, že mal menej hlasov aj keď v realite voľby vyhral.","Nie je označené alebo napísané, ktorá farba reprezentuje ktorého kandidáta. Mapa zobrazuje výsledky volieb, ale nie je uvedené, že výsledky podľa percenta víťazného kandidáta v každom kraji. Farby sú dôležité pri grafoch z dôvodu ľudskej psychiky. Reálna mapa: https://en.wikipedia.org/wiki/File:2016_United_States_presidential_election_results_map_by_county.svg","ked vieme ze volby vyhral Biden vela ludi si moze mysliet ze zelena farba predsatvuje okresy v ktorých vyhral Biden ale v skutocnosti to je naopak","Neobsahuje názvy štátov, je na nej nesprávny pomer veľkosti napr. Aljašky","Pri tejto geografickej vizualizácií chýba legenda a nadpis. Človek bez poznania svetového diania alebo nevie, o čo presne ide v tejto vizualizácii, by si mohol domyslieť, že vyhral druhý kandidát alebo, že sa vôbec nejedná o prezidentské voľby.","V niektorých okresoch mohol ísť voliť len veľmi malý počet ľudí a predsa je celý okres označený tak, akoby podporoval iba jedného z uchádzačov.","farby nie sú správne naznačené, štáty nie sú vyfarbené ako by mali byť","V tom, že hoci Joe Biden zvížazil v okresoch fialovej farby, môže to byť zavádzajúce pretože zelenej farby mi tam príde viac ako fialovej","V jednotlivých sfarbeniach volebných okresov, keďže na prvý pohľad vyzerá ako keby vyhral Donald Trump.","Takáto mapa môže byť zavádzajúce v tom, že je moc komplexná, nie je pri nej žiadna agenda","v odtieňoch jednotlivých farieb.","Nie je k nej napísaná legenda-čitateľ nevie kto má akú farbu. Príliš malá.","Zavádzajúca je fialová farba, mala by to byť prehľadnejšia farba, chýba označenie miest, ktoré niektorým ľuďom pomáha.","Bidena volili prevažne vo veľkých mestách a vidiecke oblasti kde volili prevažne Trumpa sú v USA oveľa väčšie avšak veľa z tých priestorov sú len riedko obývané, takže na mape vyzerajú výsledky inak než by vyzerali napríklad na stĺpcovom diagrame","Neprehľadné rozmiestnenie,čitateľ sa v nej ľahko stratí","Táto reprezentácia výsledkov volieb vie byť zavádzajúca, pretože ukazuje počet hlasov na rozlohu oblasti, oblasti s vačšou koncetranciou obyvateľstva sú menšie.","Rozloženie farieb naznačuje, že zelená farba (tam, kde vyhral Trump) pokrýva väčšiu plochu, takže vyhral, nezohľadňuje ľudnatosť jednotlivých okresov, taktiež aj v zelených okresoch ľudia hlasovali aj za Bidena, čiže to, že niekto v okrese vyhral ešte nič neznamená, mohlo to byť tesné a Biden v konečkom dôsledku mohol vyhrať v okresoch, kde žije viav ľudí","Jeho farba je na grafe najmenej, vyzerá to ako keby ho na plnej čiare porazil Trump, no nejde o územia ale o body.","V tom, že americký volebný systém funguje tak, že každy štát má predurčený počet hlasov, ktoré poputujú kandidátovi, ktorý vyhral väčšinu zo štátu. A aj keď je tých zelených políčok viac záleží na počte celkových voličov v štáte.","je zavádzajúca v tom že všetky okresy sú rovnako veľké aj keď majú výrazne odlišný počet obyvateľov. pri prvom pohľade sa teda môže zdať že zvíťazil Trump.","V rôznych oddtieňoch farby a veľkosti území kedy to vyzerá ,že prevahu má práve zelená farba napriek tomu, že vyhrala fialová.","časti grafu majú rozlišnú intenzitu farby, nie je tam žiaden popisok, čiže sa môže týkať aj niečoho iného","veľmi ma ruší, že sa tu nachádza viacero odtieňov zelenej aj fialovej, úplne by stačil jeden odtieň a bolo by to prehľadnejšie","nevieme presne určiť, v akom pomere vyhral prezident","Nie všetci v jednom štáte volili iba pre jedného prezidenta, no na obrázku to tak vyzerá, niektoré farby sú viac/menej fialové/zelené , čo pri finálnom dôsledku neznamená nič, iba to môže zmiasť čitateľa, takisto sa môže takýto obrázok ľahko zmanipulovať.","na prvý pohľad sa zdá, že vyhral Trump podľa zelenej farby, avšak väčšinu veľkých miest ako už na východe alebo západe krajiny ovladol Joe Biden.","Zelených plôch je viac ako fialových","Zelenej plochy je viac ako fialovej ale v skutočnosti vyhral Joe Biden,","Vo farbách","Že tam nieje popísané ktorý mal akú farbu","farby reprezentuju ideologiu, tu nie neukazuje konecne percenta","rozmer okresov","len málo častí je zafarbených na fialovo, avšak sú to časti s vysokým počtom obyvateľov a hlasov vo voľbách. Môže sa tým pádom zdať, že Trump získal hlasy vo veľkej väčšine územia, avšak mapa nám nehovorí nič o počte obyvateľov","celkovo je takáto vizualizácia vhodná pri výsledkoch volieb alebo iných podobných hlasovaniach, farby sú od seba odlíšiteľné, aspoň teda pre človeka, ktorý nemá poruchu vnímania farieb; zavadzajúcim sa môže stať rozmiestnenie - môže sa v niektorých prípadoch zdať, že okresy s rovnakou farbou, koncentrované blízko pri sebe, automaticky reprezentujú víťaza, pritom môže ísť o optický klam","Opticky sa zdá že prevažuje zelená farba. Mapa by však mala byť rozdelená iba na jednotlivé štáty a tie vyfarbené farbou víťaza a taktiež by tam malo byť znázornené akú váhu má ten štát, lebo v každom žije rozdielny počet obyvateľov.","Hlavne v to, že farba Donalda Trumpa prevláda vo vyznačenej mape ale napriek tomu vo voľbách vyhral Joe Biden.","Geografickú vizualizáciu volebných výsledkov veľmi skresľuje a zle sa z nej získava prehľad o výsledkoch. Vidíme len v ktorom okese, vyhral \"ktorý\" kandidát. Podľa tohto obrázku by človek skôr povedal, že výťazom volieb bol Trump no v realite vyhral Biden.","Môže byť zavádzajúca v tom, že na mape vidíme viac zelenej, ako fialovej a podľa toho by teda mal vyhrať Trump. Háčik je ale v tom, že jednotlivé štáty majú rôzny počet obyvateľov. Stred ameriky je síce zelený a vyhráva Trump, ale jedná sa prevažne o púštne oblasti s malým počtom obyvateľov. Zatiaľ čo západné a východné pobrežie má veľký počet obyvateľov čomu sa bude rovnať aj väčší počet hlasov pre Bidena.","Lepšie by sa hodili stlcove grafy, ktoré sú prehladnejsie a rýchlejšie odtiaľ môžete vyčítať rôzne informácie.","Podla počtu okresov kde vyhral Trump to možno môze vyzerať že vyhral. no celkové vysledky sú ine aj vo vyššom počte ludí ktorý volili Bidena a v počte volitelov","USA má iný volebný systém, nemusí pri tom ísť o to či daného kandidáta volilo viac štátov/okresov, ide o to, kto získa štáty/ okresy ktoré majú silnejie postavenie, preto sa môže zdať, že bidenov zisk je menší","Môže byť zavádzajúca v tom, že okresy, v ktorých vyhral Joe Biden je zásadne menej, avšak vieme, že pri prezidentských voľbách v USA to funguje inak. Hlasy v rozličných štátoch majú rozličnú váhu.","Na prvý pohľad nás môže zavádzať to, aká veľká rozloha je zafarbená na zeleno, pretože by sa zdalo, že podľa toho mal byť víťazom volieb Donald Trump. Treba ale zohľadňovať, že miesta, na ktorých zvolili Joe Bidena majú väčšiu zaľudnenosť a v USA sa vo voľbách uplatňuje väčšinový systém a teda niektoré štáty majú väčšie slovo vo voľbe prezidenta (napr. California)","Je to dosť neprehľadné a nevieme kde sa nachádza aká krajina","v tých slabších farbách, tie sú veľmi zavádzajúce","vyber farieb","fialové štvorčeky sú rozdelené a preto to vyzerá, že ich je menej než zelených ktoré sú spojené","aj napriek tomu že veľká časť je inej farby neznamená to hneď výhra","ze tých fialových okresoch je menej","Podľa mňa by stačili dve farby a nie množstvo ich odtieňov.","- veľmi neprehľadná kvôli viacerým odtieňom zelenej a fialovej.","zavádzajúce farby, neviem presne určiť ktoré štáty tam sú","niesu tam vysvetlivky kto je kto a vela odtieňov fialovej a zelenej","moze byt nepresna a nemusi udavat pravdive udaje","Nie sú tam vysvetlívky.","zvádzajúca je farbami ktoré su použite","Je nepriehľadná kvôli odtieňom farby .","Môže ddôsť k nezhode medzi percentami a počtom ľudí ktorý hlasovali. Taktiež ak tam ukáže len jednu farbu tak si ľudia nemusia pozrieť štatistiku danej časti a berie to tak že keď je celá časť jednej farby tak sa za druhú ani nehlasovalo","Je veľmi nepriehľadná kvôli podobným odtieňom farieb.","Nemusí presne určiť štáty, v ktorých vyhral Biden alebo Trump.","víherca amerických prezidentských volieb v roku 2020 bol Joe biden","Zelená spôsobuje,že v nás vyvoláva,že Trump vyhral, aj keď to nie je pravda.","Väčšia časť okresov je zelená aj keď vyhral Biden ktorého reprezentovala fialová farba.","- môže byť zavádzajúca tým, že daná farba nepokrýva celý okres, je rozdelená na základe hlasov - nie je uvedený získaný počet hlasov kandidátov daných okresoch - vhodnejší bol stĺpcový graf napriek tomu, že v USA prebiehajú voľby na základe okresov","Mapa je celkom neprehladná, reprezentuje výsledky volieb v jednotlivých okresoch a nie jednotlivých štátoch, čo má oveľa väčší výzanam pri voľbách. Nie je jasné kto v akom štáte vyhral, vidno sú len menšie časti (okresy)","- Na mape môžeme vidieť väčší počet zelenej farby, čo môže naznačovať väčší počet hlasov pre danú stranu. No ale v tomto prípade ide o vidiecke oblasti s nižším počtom obyvateľov, ktoré sú strednej oblasti USA najrozšírenejšie.","Je založená na rozlohe a nie na počte obyvateľov v jednotlivých štátoch a častiach. Nie je dobre spracovaná a nemá číselné údaje.","nie su tam ziadne cisla","Môže byť zavádzajúca v tom, že nepoznáme konktrétny počet voličov, ktorí volili v danej oblasti a ani kolko voličov za koho volilo.","Vo veľkosti zafarbených plôch. Nie vsetky plochy su zafarbené spravne","Biden vyhral tieto voľby a zavádzajúce môže byť to, že skoro na celej mape prevláda zelená farba- pritom bidenovi patrí fialová","Pri mape nie je uvedené legenda a teda vysvetlivky pre jednotlivé farby .v tomto prípade počty obyvateľov a dynamiku volieb, je teda zavádzajúca.","fialovej je menej ako zelenej, pricom biden aj tak vyhral","Nedá sa v nej dobre orientovať","V tomto prípade je fialových okresov menej a preto sa môže zdať, že fialova farba patri porazenemu, opak je však pravdou","Vyzerá to ako snímka z termálnej kamery. Mali by byť zafarbené iba okrsky a nie presné mestá a obce","farby sú splývajúce v štátoch a mestách kde voľby skončili nerozhodne, pôvodné farby boli modré a červené","mapa skresľuje výsledok kôly malým štvorčekom, lepšie by bolo pozerať sa na mapu ktorá vykazuje konkrétneho výhercu každého zo štátov","mapa skrašluje výsledok z dovodu malých pixelových stvorcov, Joe biden vyhral ale vo väčšine oblastni mapy to príde ako podvod","Aj keď sa zdá, že Trump má viac hlasov, tak v skutočnosti sú práve fialové plochy oveľa viac obývané (väčšia hustota obyvateľov), prípadne sa v týchto regiónoch dostavilo k voľbám viac ľudí","Jedná sa o vyzobrazenie výsledkov takým spôsobom, že môžme nadobudnúť dojem, že drvivú väčšinu vyhral Trump, avšak v americkom volebnom systéme sú dôležité electoral votes a tie ma každý štát v inom množstve a preto na výhru \"stačí\" vizuálne menšia časť. Človek, ktorý o tomto nevie môže byť zmätený a na základe toho dostať chybnú mienku.","nepopíše ktorá farba patrí ku komu","V tom, že väčšina mapy je zelená, t.j. na človeka pôsobí, ako keby vyhral druhý kandidát.","je príliš detailná","mapa je dost zavadzajuca, tiez som si najrpv myslel ze zelena farba reprezentuje Joe Bidena, kedze je jej tam vizualne viac, no po prevereni informacii som dosiel k zaveru ze hlasy za Bidena su vyznacene fialovou farbou. Takato mapa je zavadadzajuca preto, lebo nie kazdy stat je rovnocenny s poctom obyvatelov, preto sa zda ze je tam ovela viac zelenej, no aj ked je tam viac zelenych statov, niesu tam az tolko vela obyvatelov ako v statoch fialovych- ti co volili Bidena","Zobrazuje cele uzemie USA.","na prvý pohlad sa zda ze biden bude mat zelenú pretoze vizualne to je znacna väčšina ale v amerike sa používa iný politický systém","V americkom systéme voľba a získavanie hlasov prebieha rozlične ako u nás. Americký obyvateľ by tomuto grafu pochopil ale obyčajný občan Európy, ktorý sa nezaujíma o politickú scénu v USA môže byt tento obrázok mätúci. Aj keď vidno dominantnosť zelenej farby, hlasy sa získavajú za cely počet obyvateľov štátu. Preto Joe Biden.","napriek výhre Joea Bidena, na mape prevláda zelená farba, ktorá označuje okresy kde vyhral Trump.","V znázornení vyfarbených políčok.","Obrázok s výsledkami je aj na Wikipédii https://en.wikipedia.org/wiki/2020_United_States_presidential_election#/media/File:2020_Presidential_Election_by_County.svg Na prvý pohľad sa môže zdať, že vyhral Trump, no voľby v USA fungujú inak.","zavadzajuce to moze byt v tom, ze nie vsade je hustota zaludnenia rovnaka","Táto mapa obsahuje detailné údaje z 2 523 z 3 143 krajov 47 štátov, ale voľby sa vyhodnocujú regionálne. https://www.nytimes.com/interactive/2021/upshot/2020-election-map.html","Takéto zobrazenie výsledkov volieb môže byť zavádzajúce tým, že je krajina rozdelená na množtvo malých častí, prehľadnejšie by bolo zobrazenie len 50 štátov.","má viacero odtieňov farieb, mala by mať iba 2 keďže sa jedná o dvoch ľudí","vizualne vidime viac zelenej farby (joe biden), ale nam ide o pocet voliacich ludi.. tym padom sa musime sustredit na miesta sýto osýdlnene a menej osýdlene","je zavdzajuca ,nakolko boli volby tesnejsie ako vyzera tato mapa","zelena farba je Trump a fialová je to Biden. Je to pravdivé","Mapa môže ľudí ľahko zaviesť do bodu že voľby vyhral niekto iný pretože farba zelená prevažuje v celých štátoch a farba fialová je pokúskovaná v daných štátoch. To vyvoláva dojem že zelenej farby(voličov) je viac no nieje to tak.","zavádzajúca je v tom že na prvý pohľad si človek pomyslí že viac farby tam má Trump, ale v USA je iný volebný systém ako na Slovensku, čiže víťazom je Biden","Trump si získal viac obyvateľov no na počet štátov prehral proti Bidenovi, preto sa na mape môže zdať že za Trumpa halsovala väčšina USA.","Celý jeden štát je zvýraynený jednou farbou aj vtedz keď na niektorých misetach je viacej počtov voličov pre jednu stranu. Nejedná sa tam o mestá ako jednotlivcov.","nezobrazuje hustotu obyvateľstva, tým pádom vyzerá že zelená vyhrala no to sú menej zaľudnené oblasti.","Podľa plochy. Síce Trump vyhral na plochu a teda aj okresy zvíťazených, koniec koncov na americké štáty vyhral Biden.","Mapa je veľmi nešťastná v tom, že ak opozičný kandidát vyhrá na danom území aj len o 1% farba sa výrazne zmení a to nabudzuje dojem, že prehral o 100%. Taktiež veľkosť územia jednotlivých okresov sa nemusí odrážať na počte volebných hlasov. Mapa je trochu zavádajúca","keďže v Amerike sa v každom štáte berie iba počet poslancov v danom štáte, je úplne jedno koľko ľudí šlo voliť celkovo v tomto štáte- takže je zbytočné ukazovať koľko voličov volilo v jednotlivých mestách, pretože aj tak, každý štát dá hlasy iba jednému kandidátovi (zrátajú sa hlasy všetkých voličov a ktorý kandidát má v danom štáte viac hlasov dostane všetky hlasy poslancov)","Jednotlivé štáty majú určitý počet hlasov, ktoré môže kandidát získať ak má väčšinu hlasov v danom štáte. Preto má síce Trump väčšinu vo väčšej geografickej ploche ale Biden získal hodnotnejšie štáty a preto je zavádzajúca. Taktiež je jednoduchšie iba zobraziť celé štáty a nie jednotlivé okrsky v štátoch aby boli informácie jednoduchšie na spracovanie pre čitateľa.","Americká geografická mapa má vždy problém, že napriek tom, že Donald Trump získal hlasy na väčšom území a preto to vyzerá tak, že by mal vyhrať aj voľby, ale väčšina populácie sa sústreďuje na pobreží. vo veľkých mestách, z čoho vyplýva, ž viac hlasov získal Joe Biden.","chýba legenda a sú tam viaceré odtiene 2 farieb ktoré nevieme čo znamenajú","Podľa mapy by sa mohlo zdať, že Joe Biden (zvýraznený fialovou farbou) voľby prehral, keďže oveľa viac okrskov je zafarbených zelenou farbou, ide však o obyvateľov a v tých okrskoch, v ktorých vyhral Joe Biden sa nachádza vyššia populácia.","Môže byť zavádzajúca predovšetkým v tom, že evokuje v ľuďoch dojem, že nie fialová, ale práve zelená bola farba Joa Bidena, keďže je jej na mape výrazne viac a nikde na mape nie je uvedené, že sa jedná o okresy s menším počtom obyvateľov ako sú fialové","V tom, že sa tam neuvádzajú názvy krajov alebo miest. A taktiež aj doplnená časť mapy vľavo dolu môže byť zavádzajúca.","môže byť vyšší počet štátov kde zvolili Trumpa , avšak pri počte ľudí vyhral Biden","Väčšina územia je viditeľne zelená, preto by sa mohlo zdať, že donald Trump vyhral, a to dokonca s vysokým náskokom. Keď sa však pozrieme na populáciu jednotlivých okrskov, zistíme, že v tých fialových žije niekoľkonásobne viac ľudí, a preto mohol J. Biden vyhrať. D. Trump síce vyhral co viacerých okrskoch, no väčšina z nich mala malý počet obyvateľov a teda menšiu váhu v konečnom výsledku.","na prvý pohľad sa môže zdat je voľby vyhral Donald Trump lebo mapa neukazuje v ktorých štátoch vyhral ktorý kandidát ale ukazuje výsledky po menších okresoch","Táto vizualizácia zobrazuje iba výsledok, nieje z nej až tak dobre vidieť aký tam bol vlastne rozdiel, a tiež na nej vôbec nevidno, akú váhu tie hlasy majú, keďže volebný system v USA je zvláštny, z tejto mapy by sa vzdalo, že jasne vyhral trump","Mapa nie je z volieb v roku 2020, ale z volieb medzi D. Trumpom a H. Clinton z roku 2016","zelená farba je výraznejšia ako fialová/ružová a tak je počet okresov sfarbených na ružovo ťažšie vidno.","chýba presný počet hlasov pre obe strany","aj keď je väčšina mapy pokrytá zelenov (trumpom) tak Fialové sú oblasti s veľkou populáciou, čiže Biden získal viac hlasov aj ked sú koncentrované v mestách. Na prvý pohlad sa zdá že vyhral Trump ale toto nieje pravda","V Amerike funguje volebný systém na základe počte hlasov pre federatívne založené štáty, taktiež vo vnútrozemí, žije menej ľudí ako na pobreží, čo sa môže javiť tak, že skutočným víťazom mal byť Donald Trump, hoci v prepočte na hlasy voličov by aj tak prehral.","hlasy sa počítajú v štátoch je ťažko vyčítateľné v ktorom štáte vyhral Biden a v Ktorom Trump","Môže graficky zavádzať, keďže vzbudzuje dojem, že väčšina Američanov volila Trumpa, (napriek tomu bol zvolený Biden), pretože fialová farba je na obrázku značne menej zastúpená. Súvisí to s volebným systémom v USA. Na grafe teda nevidieť názory samotných obyvateľov, ale len vzorku ich zástupcov, ich názory sa však nemusia zhodovať.","Zelená farba jednoznačne dominuje, čo pre oči znamená že pravdeopodne Kandidát reprezentovaný zelenou farbou skončil ako víťaz, ale opak je pravdou. Tak isto nepáči sa mi že farby sú v rôznych odtieňoch, je to zavádzajúce.","môže byť zavádzajúca vo veľkosti, nevidíme presne v ktorých štátoch vyhral Biden a v ktorých Trump, pretože rzsah mapy je príliš veľký k obrázku, ktorý je príliš malý. Taktiež v grafe nie sú pomenované štáty a nie je pri nich uvedený zdroj.","vo farbách, pretože človek sa nemusí vyznať aká farba čo znamená","Nie sú tam zdroje.","Zavádza tým, že zelená má väčšiu plochu avšak záleží aj na farbe","niesu v nej ciselne/percentualne udaje ktore su dolezite. Je tu taktiez viac odtienov farieb","Fialové okresy znázornené na mape nie sú dostatočne dobre označené, lebo sú moc malé. Preto vyzerá, že zelených okresov je viacej.","nie su tam uvedene vysvetlivky a mohli byt zvolene vyraznejsie farby","Nie je tam legenda a na prvý pohľad sa zdá, že vyhral Trump, oficálne vyhral samozrejme Biden. Sila danej farby je tiež dôležitá.","Mapa môže byť zavádzajúca najmä v tom, že nemá vysvetlivky. Taktiež nerozumiem rôznym odtieňom farieb, petože ak zobrazujú iba víťaza, nemajú význam a nikde nie je uvedené žiadne percentuálne vyhodnotenie, na základe ktorého by rôzne odtiene mohli byť udávané.","aj napriek tomu, že tieto voľby vyhral Biden, na mape preváda zelená farba, ktorá predstavuje voličov Donalda Trupma","- ked sa pozrieme na túto vizualizáciu, vidíme, že zelená má výraznú prevahu. Avšak ked to dáme do google zistíme, že v tých krajinách nie je taký výsoký počet hlasov ako vo fialových. Takže naoko by sa nám mohlo zdať, že zelená má prevahu, ale nie je to tak","zavádzanie môže spočívať v tom, že ukazuje, že väčšia časť USA volila Trumpa, no nie hlasovo ale rozlohovo, keďže mapa ukazuje okrsky a nie celé štáty okrem toho americký volebný systém je rozdielny od nášho, práve tým, že štáty sú majú rozdielny počet hlasov voliteľov","môže byť zavádzajúca v rôznorodosti odtieňov farieb, pôsobí to nerozlíšene a môže pôsobiť zmätujúco, taktiež Biden a Trump mali iné reprezentujúce farby vo voľbách. Biden modrú a Trump červenú. Chýba taktiež popis mapy.","Nie je jasný počet voličov na danom mieste ale iba šírka územia Takteiž nie je jasné o koho hlasy ide bez vyhľadania na internete","zelená (Trump) síce pokrýva väčšiu plochu, ale Biden vyhral v štátoch, ktoré majú viac kresiel","ak niekto nie je oboznámený s volebným systémom v USA, môže to pre nich vyzerať tak, akoby predsa zvýťazil Donald Trump","Na obrázku je viditeľné, že zelených oblastí je viac, no v skutočnosti Donald Trump dosiahol menej hlasov.","väčšina je zelenej farby, čo by mohlo naznačovať, že vyhral Trump","v ,možstve farieb a ich odtieňov","Ľudia si môžu myslieť že Donald Trump vyhral nakoľko zelená časť mapy je neporovnateľne väčšia ako fialová","Podľa mňa dosť skresluje reálne výsledky","Vo výbere farieb a detailnosti, pričom by stačilo iba hranice štátov","môže byť zavádzajúca v počte obyvateľstva na m2","Nerozumiem, že prečo sa tam nachádza zelená farba.","aj keď sú tam dve dominantné farby, je tam veľa odtienov, a každý menší štvorček poukazuje na mesto. Stačilo by iba štát zafarbiť víťaznou farbou","Pod mapou nie sú vysvetlivky, Na prvý pohľad sa môže zdať, že Trump získal omnoho viac voličov, no Biden získal voličov v hustejšie obývaných oblastiach, väčších mestách. Preto je väčšina mapy zelená. Ďalej Trumpovo víťazstvo v štáte Montana má vyše 18 krát nižšiu cenu, ako Bidenov triumf v Kalifornii. Laik by z mapy mohol povedať, že celkovo vyhral Trump. https://www.businessinsider.com/2020-vs-2016-electoral-college-maps-trump-biden-clinton-president-2020-11","v Amerike majú systém voliteľov, už to môže zavádzať, pretože aj ich hlasy sa rátajú, ale hlavne v oblastiach na pobreží žije viac ľudí, a preto sa môže na prvý pohľad zdať, že Trump dostal viac hlasov, keďže väčšina USA je zelená","Nie sú uvedene mená k farbám a výsledky sa zdajú byť zkreslene, keď nie sú uvedene hodnoty","Keďže najväčšie celky americkej populácie sú sústredené vo veľkých mestách (napr. New York City, Atlanta, Los Angeles, Houston), mohlo by sa zdať, že voľby vyhral suverénne Donald Trump. Avšak tie najtmavšie zelené okrsky sú zväčša veľmi riedko obývané a z hľadiska volebných trendov často volia republikánskeho kandidáta, keďže ho často vnímajú ako človeka bližšie bežnému ľudu.","Podľa tejto vizualizácie by si čitatelia mohli myslieť, že výhercom bol Donald Trump, no výsledky volieb v USA sa vypočítavajú iným spôsobom ako tu u nás. Je dobrá na ukázanie toho, ako jednotlivé štáty volili, no môže byť zavádzajúca pre neznalca.","najviac zavádzajúcim sa môže stať fakt , že aj napriek tomu , že Biden zvíťazil, mapa sa javí tak, že prevahu v okresoch mal Trump. Mätúce sú taktiež farebne odlišené okresy poďla odtieňov zodpovedajúcim percentu hlasov","Z mapy je vidieť, že najviac hlasov dostal Trump, avšak americký volebný systém funguje na základe electoral college, čiže kandidáti získavajú hlasy podľa štátov, v ktorých vyhrali. Preto je táto mapa zavádzajúca a presnejšie je zobrazenie, v ktorom sú vyznačené štáty, ktoré vyhral ten ktorý kandidát","1. Nepresné označenie okresov 2. Nie je udaný presný počet hlasov pre každý okres 3. Dáta by mali byť udané v číslach, nie farbách","menšia plocha ale viacej ľudí volilo na danom mieste","Táto mapa zobrazuje jednotlivé americké okresy a nie celé štáty, takže presne nevidíme, v ktorom štáte vyhral Joe Biden a v ktorom Donald Trump.","Menšia plocha viac voliteľov a to tvorí celkoví klam","je to nepresná mapa, pretože farby sa majú udávať presne a rovnomerne podla štátov takže jeden štát má byť jednofarebný no tu je to pestré nedá sa z toho presne vyčítať v ktorom štáte USA ktorý kandidát zvíťazil","Toto zobrazenie by som nepovažoval za vhodné, pretože nemusí napríklad platiť, že čím je väčší štát, tým je v ňom aj viac obyvateľov a naopak. Navyše v Amerike funguje volebný systém tak, že kto vyhrá v danom štáte získa hlasy všetkých občanov. tieto malé časti sa neskôr zrátajú a vytvoria podiel voličov v každom štáte. Preto toto sfarbenie ani neodpovedá výsledku volieb.","Že zelenej farby je viac ako fialovej, takže si ľudia môžu myslieť, že zelená farba je Biden a fialová farba je Trump","Táto vizualizácia je zvádzajúca v tom že kedže vieme že Joe vyhral tak automatický nás naša myseľ láka na to že zelených okresov je viac takže bude výťazné okresy.","Niesu presne uvedene cisla","Mapa nemusí byť správna.","Mapa je zavádzajúca v neprestrnosti počtu ľudí,niektoré farby na mape sú vyfarbene zle , na mape nieje žiadne legenda","V nepresnosti počtu ludi na urcitom území Nespravnosti určení farieb a mapa je bez legeny takze farby nieau podstatne. Na zaklade spracnej mapy som urcil koho farba je koho ako aj to kto vyhral","Môžeme nadobudnúť dojem, že voľby vyhral Trump lebo väčšia plocha Ameriky je zelená. Mapa ale nezobrazuje hustotu obyvateľstva. Fialové oblasti sú omnoho hustejšie obývané lebo sú najmä v oblasti veľkých miest. Neznamená to že táto mapa nemôže byť užitočná. Poukazuje na to, že viac ľudí z okolia veľkých miest uprednostňujú Bidena.","Ak sa tomu niekto nerozumie alebo neviem ako tam fungujú tie voľby, mohol by si myslieť, že vyhrala druhá osoba","mapa zobrazuje výsledky volieb okresov a nie jednotlivých štátov","Keď sa ráta počet štátov, hoci má 1 kandidát viac štátov, no sú menšie, opticky sa môže zdať, že víťaz je iný.","Pôvodná mapa volieb bola modro-červená takže táto mapa dosť zavádza. Zavádza najmä plochou farby pretože sa zdá, že zelenou bude Biden dôvodom je, že to má väčšiu rozlohu.","Vo farbách keďže originálne boli červené a modré a nie je to tak dobre zviditelnene niekto by si mohol pomyslieť že Biden bol zelený.","Je tam zbytočne veľa odtieňov fialovej a zelenej. Malo by to byt jednoduchšie","závadzajúca je hlavne v tom, že i keď sa zdá, že je viac zelenej reálne sa vo fialovej nachádza oveľa viac ľudí. zavádza tiež farbou. Vo voľbách 2020 bol biden modrý, Trump červený","Ak to človek nemá potvrdené z viacerých zdrojov takejto informácii môže veriť ale aj nemusí, keďže si jej pravdivosť nemá ako overiť.","V tých maličkých častiach. Zle sa zisťuje kto kam patrí a plus odlišné druhy jednotlivej farby. Všetko mohlo byť v jednom odtieni.","Zavadzajúci môže byť rozsah farieb pre jedného kandidáta, lebo aj napriek tomu, že Trump má väčšiu časť, tak prehral voľby.","Zdá sa že biden ma menej hlasov, čo naopak ma viac, farby zle znázorňujú počet hlasov a neni legenda k tomu.","Zelených políčok je viac ale to neznamená že tam je viac ľudí, v fialových políčkach alebo okresoch žije dokopy viac ľudí ako v tých zelených, preto si ľudia hneď myslia, že čím viac políčok tak vyhraje Trump ale nepozerajú na počet obyvateľov.","Zelené časti sú omnoho menej zabývané ako fialové časti. Počet ľudí, ktorý volil Bidena je teda väčší, aj keď rozloha je menšia","Pretože púšte nehlasujú. Vo fialových okresoch sa nachádza viac ľudí, než v zelených, takže mapa pôsobí zavadzúju v tom, že väčšina USA hlasovala za Trumpa, ale nie je to pravda, pretože zelené okresy majú nízky počet obyvateľov","V spojených štátoch amerických sú inšie kritéria a sčítavania voličov z daných oblastí. Preto fialová je Biden a zelená je Trump","Tým že zelenej farby je viac ľudia by povedali že práve zelená patrila Bidenovi. Je to zavádzajúce pretože okresy majú rôzne počty obyvateľov/ zbor voliteľov. Nejde z tohto vyčítať pomer voličov a je to absolútne nepriehľadné.","Donald Trump vizuálne zvíťazil v okresoch s relatívne veľkou rozlohou, ale s nízkou hustotou obyvateľstva. Preto by si čitateľ mohol myslieť, že došlo k omylu.","Môže byť zavádzajúca v rozdelení štátov na menšie časti. Môže sa zdať, že Trump s istotou vyhral, pretože reprezentuje väčšiu časť farby na mape. Avšak volebný systém v USA je nastavený inak. Volí sa prostredníctvom voliteľov, ktorí sú zastúpení v daných štátoch.","Nepriehľadnosť, zle sa v tom orientuje, nakoľko sú tie políčka také malé.","Zavádzajúca je v tom že dané štáty sú rozdelené na nepomer medzi farbami, každý štát by mal byť zafarbený iba jednoufarbou a jedným odtieňom tu ich máme viac","Obrázok je z volieb 2016.","Americký volebný systém funguje inak než na Slovensku, nejde o počet získaných hlasov v jednotlivých okresoch, ale o celkového víťaza v jednom z 50 amerických štátov. Každý štát má následne pridelený určitý počet - tzv. \"electoral votes\" - teda hlasov, \"bodov\", koľko za víťazstvo vo voľbách v konkrétnom štáte získa hlasov, bodov, až súčet týchto hlasov z 50 štátov tvorí finálny výsledok volieb, a teda pokiaľ sa nebudeme pozerať len na jednotlivé štáty, ale na jednotlivé malé bloky - u nás si to predstavme niečo ako okresy, výsledok bude samozrejme vyzerať odlišne, až manipulačne ako v tomto prípade","Zavádzajúca môže byť v tom, že aj napriek tomu, že voľby vyhral Joe Biden, tak je tam menej fialovej farby. Pričom to môže vyzerať, že voľby mal vyhrať tým pádom Donald Trump. V USA, ale totižto funguje iný volebný systém ako napríklad na Slovensku. Takže farby sú v poriadku, ale pre laika to môže byť zavádzajúce, pokiaľ nepozná volebný systém USA.","nemala by byť","Zavádzajúca môže byť v tom, že to vyzerá, že Biden dostal menej hlasov, v menej okresoch","Môže byť zavádzajúca v tom, že je tam viac okresov vyznačených vo farbe D. Trumpa a to by sa dalo použiť ako hoax. Hlavne pre tých, ktorí sa nevyznajú v politickom systéme USA a štátoch USA.","Mapa je zavádzajúca v tom, že neukazuje presné percentá a tým sa nám môže zdať, že Donald Trump by mal vyhrať, nakoľko je veľa zelenej na mape ale kedže neukazuje percentá tak sa nedá posúdiť, o koľko v danom štáte porazil jeden kandidát druhého","Zvádzajúca môže byť práve v tom ohľade že kandidát môže mať omnoho viac okresov kde vyhral a nebude zvolený za prezidenta. Je to kvôli tomu že je tu dôležitá veľkosť okresu kde kandidát vyhral a množstvo obyvateľov ktorý tento okres zastáva. Čiže aj keď daného kandidáta mohlo zvoliť viac ľudí nestane sa prezidentom preto lebo ho nezvolili vo významnejších oblastiach za ktoré je v konečnom hlasovaní viac bodov.","je rozdelená na veľmi veľký počet okresov, stačia väčšie celky a jednoduché farby a aj tieto dve farby majú ešte veľa odtieňov, jednoducho stačia dve výrazné farby","takáto vizualizácia nám o výsledku volieb vela nepovie pretože, každý okres má iný vplyv na konečný výsledok volieb, závisí to napríklad od počtu obyvatelov daneho okresu","Rôzne odtiene farby, neuvedené meno k farbe. Neuvedený zdroj.","neprehľadná","V jednotlivých štátoch voličov. neukazuje skutočný pomer voličov. Dokonca centrálna časť ameriky volila donalda trumpa. overené informácie:https://svet.sme.sk/c/22527187/priebezne-vysledky-prezidentskych-volieb-usa-2020-online.html","V zelenej farbe je viacej miest kde volilo D. Trumpa, ale vyhral J.Biden ajkeď to vyzerá, že má menej miest vo svojej farbe.","Mapa je vizuálne prehľadná a na prvý pohľad jasne vidno, ktorý kandidát dominoval v akom štáte okrese. No čo môžem kriticky zhodnotiť je to, že síce vieme, kto dominoval no nevieme o koľko. Nevieme, či to bolo tesné víťazstvo alebo úplná dominancia ( čo by mohli znázorňovať tmavšie a svetlejšie odtiene ). No podrobnosti sa z tejto mapy určite nedozvieme. Taktiež veľkosť niektorých okresov je zdanlivo väčšia, čo môže skresľovať podávané informácie.","Mapa klamlivo ukazuje oblasti s rôznym počtom obyvateľov ako také isté. Napríklad štáty Oregon a Washington vyzerajú, že vyhral zelený kandidát, veď takmer celý štát je zelený, no v skutočnosti práve vo fialových oblastiach žije drvivá väčšina obyvateľov a tieto štáty vyhral fialový kandidát. Na vyobrazenie jednotlivých oblastí amerických volieb by sa lepšie hodili mapy aj s popiskami počtu obyvateľov v daných oblastiach, keďže v USA je obyvateľstvo vrámci štátov dosť nerovnomerné. Zároveň mape chýba legenda, ale tipujem že to bolo kvôli úlohám k nej sa viažúcim","Táto mapa je z iného roku","mapa je z roku 2016 farby nemajú jeden odtieň výsledky volieb v Amerike sa určujú podľa štátov, toto je rozkúskovanie štátov na okresy","Mapa pôsobí tak, že zelená farba výrazne prevyšuje fialovú, avšak táto mapa je rozdelená na menšie územia rôznych štátov a rozdeľuje ich podľa toho. Na niektorých z týchto územií je však výrazne menej obyvateľov a preto ajtak získava kanditát štáty s prevyšujúcimi hlasmi. A kvôli volebnému systému v USA vyhráva kandidtát s najviac štátmi.","keďže nezobrazuje štáty ako celok ale ich nižšie územné celky (counties), na prvý pohľad sa môže zdať že viac hlasov získal Donald Trump, pretože jeho hlasy prišli hlavne hlavne z vidieckych a rurálnych counties, čo vidíme aj na mape","Veľa ľudí si myslí, že by mal vyhrať Trump keďže väčšia plocha je zelená, lenže vo fialových častiach sú veľkomestá a tieto časti sú oveľa viac obývané než tie zelené (väčšina z nich).","Môže byť zavádzajúca, pretože nezoznamuje počet voličov na určitom úzrmí a vizuálne skresluje výsledky volieb","v neuvedení kto vyhral body za štát, keďže mapa vyzerá byť viac zelená ako fialová, avšak Biden vyhral, taktiež sa zvyknú zástupcovia strán a štáty, za kt. získali body uvádzať vo farbách červená- republikáni a modrá- demokrati, okrem iného chýbajú aj číselné hodnoty","mapa je zavadzajuca z dovodu nepomeru volicov v statoch.Celkovo vyhral biden ktory je na mape fialovy no graficky trump na mape dominuje.co sa vsak neuvadza je pocet volicov v statoch kde biden vyhral.","Trump vyhral vo viacerých miestach, ale celkový počet ľudí, ktorí volili Bidena, je vyšší","Pocet zelenych okresov vyrazne prevysuje fialove. Napriek tomu vsak vyhral \"fialovy\" Biden","moze naznacovat ze vyhral trump i ked v skutocnosti prehral s velkým rozdielom","V USA závisí váha výhry v niektorých okresoch od počtu obyvateľov a tak môže mať výhra v menších prípadne menej okresoch väčšiu váhu ako vo väčších prípadne viacerých okresoch.","Nie sú tam uvedené počty obyvateľov jednotlivých okresoch. Môže sa teda zdať, že voľby boli zmanipulované, aj keď čísla sedia.","vizualizácia navádza dojem, že väčšina krajiny hlasovala za kandidáta, ktorý prehral a neberie ohľad na nerovnomernosť rozloženia obyvateľstva v krajine","mapa môže vyzerať zavádzajúco, pretože volebný systém v amerike funguje inak. Každý štát ma inú hodnotu hlasov, preto aj ked to moze posobiť ako že získal menej štátov stále môže vyhrať lebo štáty v ktorých vyhral mohli mať najvačšiu hodnotu hlasov","Vizualizácia môže byť zavádzajúca v množstve rôznych odtieňov jednotlivých farieb zelenej a fialovej.","neprávne uvedenie farieb a mien","v tom ze zelene oblasti ktore vyhral donald trump maju o mnoho mensiu populaciu ako tie kde vyhral biden","na mape nie je pocet obyvatelov","Nie je dobre čitateľná, nemá tam napisané ktora farba koho označuje","Nereprezentuje správne volebný systém USA, ktorý sa sústredí na štáty (nie na okresy, ktoré sú to znázornené), taktiež je nejasný počet voličov v jednotlivých okresoch","Táto geografická vizualizácia môže pôsobiť zavádzajúco, pretože na prvý pohľad vidieť, že zelená farba (reprezentujúca okresy, kde vyhral Trump) pokrýva väčšiu časť územia. Z tohto môžu byť vyvodené chybné závery, že Trump získal vyššiu podporu voličov. Okrem toho v tejto vizualizácii nie je jasne vidieť, že práve mestá, ktoré sú na tejto vizualizácii zobrazené ako malé, v skutočnosti reprezentujú vysoké číslo voličov Bidena, ako napríklad časti vo Washingtone.","Veľmi je to rozložené na menšie okresy, jednoduchšie by to bolo rozoznať keby to bolo rozdelené podľa štátov v USA","Zavádzajúca môže byť v tom ,že nás môžu zmiesť farby niekde su tmavšie a niekde svetlejšie. https://volby.sme.sk/prezidentske-volby-usa/2020/vysledky","celkovo sa človek nie stále musí zorientovať kto je aká farba https://volby.sme.sk/prezidentske-volby-usa/2020/vysledky","mohli označiť menej podrobnejšie jednotlivé oblasti","Mnoho ľudí nemusí pochopiť farby okresov a taktiež by som tie okresy sfarbila jednotnou farbou a nevyužívala rôzne odtiene farieb.","Môže byť zavádzajúca v tom, že skoro všetky mapy ukazovali celé štáty a nie okresy. Napr.: https://gisgeography.com/wp-content/uploads/2021/02/US-Election-2020-Feature.png","Nenachádzajú sa tam základne informácie k fotke. O tom kto akú farbu reprezentuje.","Zavádzajúca môže byť, v tom, že sa vyhodnotenie zaznamenalo, na základe miest, a nie na základe celkov ako štáty.","Pri obrázku nie je legenda, že ktorú farbu má aký kandidát. Je potrebné si nájsť mapu v iných zdrojoch.","Ľudia nebudú vedieť rozoznať","V tom, že nie je napísané ktorý kandidát má akú farbu.","Na tento \"graf\" sa veľmi zle pozerá a je zavádzajúci, že Trump voľby vyhral pretože napriek tomu, že boli 2 kandidáti, ktorí mali 2 rozlišné farby sa tam použili iné odtiene ako napr. svetlo a tmavozelená.","zelená farba prevyšuje fialovú","v každom okrese sa farba líši niekde je svetlejšia a niekde tmavšia aj keď to vyzerá že Biden vyhral tak na celkovom skóre to bolo tesné pretože Trump získal štáty s najväčšími percentami a Biden ich získal pomenej ale zase počtovo na vyhraté štáty s menšiou váhou vyhral a to mu pomohlo","opticky vyzerá, že Donald Trump mal viac hlasov ako Joe Biden, pretože je rozdelená na menšie časti","neviem, ktorá farba má reprezentovať koho, bez použitia externého zdroja","sú tam viac odtieňov jednej farby","teoreticky to vyzerá že ma väčší podiel na výhru trump","Môže byť zvádzajúca v tom, že fialovej je na mape menej a pri prvom pohľade na mapu by sme mohli povedať, že zvíťazil kandidát so zelenou farbou čiže Donald Trump.","žiadna legenda","Najmä v tom, že zelená farba je takmer všade a zobrazuje okresy v ktorých reprezentuje Donald Trump, a tak to vyzerá akoby vyhrával on, no je to presne naopak a vďaka viacerým obyvateľov v ostatných mestách/štátoch v USA získal prevahu Joe Biden inde.","Môže byť zavadzajúca, pretože v niektorých mestách môže žiť viac ľudí ako v iných","Grafická vizualizácia je veľmi nepresná. Zavádzajúca je v tom , že si celý celok nevieme predstaviť na porovnanie.","chýbajú legendy k mape","Nieje tam uvedené kto má akú farbu (legenda)","Neuvedenie legendy, môže byť zavádzajúci nadpis, graf poukazuje na","Chýba legenda k farbám na mape, chýba tam dátum a názov o čo vlastne ide.","Na prvý pohľad to vyzerá, že voľby vyhral kanditát zelenej farby, ale opak je pravdou. Myslím si, že príliš podrobná. Človeku, ktorý takéto informácie vyhladáva sa môže hodiť, ale pre ostatních sú výhodnejšie mapy, ktoré v tomto prípade ukazujú víťaza celého štátu. Preto ľudia, ktorí nevedia, že americké voľby sa vyhodnocujú na základe súčtu hlasov víťaza každého štátu samostatne môžu byť zmätení.","Zelená farba môže mýlit ľudí. Môžu si myslieť, že to znázorňuje voličov jednoho z kandidátov.","bežný človek si môže myslieť že výhercom je kandidát ktorého víťazstvo je zaznačené zelenou farbou. I keď mohol vyhrať vo viacerých okresoch, voľby v Spojených štátoch prebiehajú takým spôsobom že je možné aby vyhral “fialový kandidát”","Na oko vidno že väčšina územia je zelená","príliš veľa odtieňov farby a zbytočné štvorčeky , ktoré poukazujú na nejaké mestá ktoré hlasovali inak , ale stačilo dať farbu ktorá prevláda","Neni pri nej meno kandidátov na aljaške sú výsledky obratene ako v zdrojoch v okresoch, kde vyhral biden je vítaz Trump a naopak https://en.wikipedia.org/wiki/2020_United_States_presidential_election#/media/File:2020_Presidential_Election_by_County.svg","Nieje dané kto výhral v akých okresoch","Nie sú uvedené žiadne názvy štátov ani miest. Nie je uvedené aká farba patrí akému kandidátovi, a ani percentuálny pomer víťazstva.","Ani jedna farba nie je správna. Toto nie je mapa výsledkov volieb.","Nemyslím, že by nejak mohla byť zavádzajúca. Mohli by teda byť uvedené aspoň názvy štátov, ale inak myslím, že by sa nemusela nejak pozmeňovať, pretože mi pripadá byť celkom prehľadná.","podľa foto vyzerá, že zvíťazil Trump, avšak foto nezobrazuje skutočný počet mandátov podľa volebného systému v Amerike a tak to z obrázku nevieme skutočne zhodnotiť","Nie je dostatočne jasné komu patria hlasy, pretože je použitých viac farieb ako dve. Farby by mali byť viac kontrastné.","Nezobrazuje výhru daného kandidáta v určitom štáte.","-je neprehľadná a zle sa v nej orientuje -nie je k dispozícii žiadna legenda","Rôzne odtiene farieb a nie je presne ukázané ktorí kandidát vyhral","obsahuje viac než dve farby, môže byť pre ľudí mätúca, je rozdelená na viac ako len na jednotlivé štáty","Zavádzajúca môže byť v tom, že plocha označená zelenou je väčšia a preto človek neznalý v problematike by veril víťazstvu Donalda Trumpa. No regióny označené fialovou majú väčší počet voličov ako regióny zelenej farby.","podla mna tu moze byt problem v pocte obyvatelov na daný okres, vo fialových ich moze byt viac ako v zelených","z mapy sa dá zistiť kde bol ktorý kandidát volený najviac a nevidím nič zavádzajúce","Každý okres môže mať odlišný počet voličov. To znamená, že napriek tomu, že podľa mapy väčšina voličov hlasovala za Trumpa, najpočetnejšie okresy sú logicky tie, ktoré hlasovali za Bidena. Preto aj keď ich je menej, nazbierali väčší počet hlasov. Dôležitý je počet voličov na okres, nie jeho geografická rozloha.","že fialové časti sú sće menšie ale môže na nich žiť omnoho viac ľudí","Nedostatočne ukazuje koncentráciu obyvateľstva. Podľa rozlohy vidíme, že Donald Trump by mal vyhrať voľby, no Biden vyhral vo viacerých metropolitných oblastiach. Mal teda väčšiu váhu a vyhral voľby","Môže byť zavádzajúca, pretože je tam na pohľad viac zelenej farby, čo môže budiť dojem nesprávnych neoprávnených výherných výsledkov Joea Bidena","zavádzajuca moze byt ze tam nevidime čisla a na oko to príde ze väčší počet tvori zelená a že tá je víťaz pričom to nie je rpavda lebo vítaz je joe biden ktorý je fialový na tomto grafe a nie trump","V hustote zaludnenia.",".","Na mape prevláda zelena farba takze to môže znamenať že to je Joe Biden keďže vyhral voľby ale v fialových okresoch je viac ľudí a sú to viac demokratické okresy ako republikánske","Zavaldzajúca môže byť už len v otienoch tých farieb všetko na mape sa mieša dokopy a neviete ktoré je ktoré","Farba. Zelená by mali zmeniť už som si myslela že je to hora, tráva a stromy.","Vo volbách v Amerike sa nedá spolahnúť ani tak na počet voličov ale skor na ''počet štatov''","Dala by som väčšie políčka.","Ze aj kde je na mape menej fialovej ajtak vyhral Biden lebo fialovou su klučové regiony","Zelená je na mape síce prevažujúca farba avšak sú takmer neobývané a tie fialové sú zaľudnenejšie","Uvádza väčšinové volebné výsledky v jednotlivých častiach, nie je rozdelená podľa jednotlivých štátov, ale menších územných celkoch. Je tiež rôzne farebne vyznačená - bledo/tmavo fialova alebo zelena- ak je tam teda slabšia zelená, nemôže tam byť fialová? (a naopak). Nevieme jednoznačne určiť presnosť mapy.","Farby ktorými sú označené okresy by mohli byť len v jednom odtieni","Zelenej je sice na obrazku ovela viac, no jedna sa hlavne o vnutrozemne staty v ktorych zije menej ludi, v porovnani s fialovou ,ktora sa nachadza hlavne vo velkych mestach ako Washington alebo LA","Na mape sú miesta niekedy nejasné zafarbené, v danom \"kraji\" (county) sú v rôznych odtieňoch, teda je nejasné čo presne zobrazujú. Ale farebne rozlíšenie na 2 rôzne farby, dá sa dedukovať výherca v danom kraji.","V USA voľby fungujú na inom princípe, dôraz je na voľby jednotlivo v štátoch. Na tejto mape však nie je zafarbený celý štát, ale len jeho časti po \"štvorčekoch\". Nie je z toho jasné, ktorý štát ako celkovo volil, čo je bežný spôsob vytvorenia mapy.","Zelených okresov sa javý byť viacej, avšak ide iba o okresy. Keď v štáte premáha fialová farba, celý štát aj so zelenými voličmi spadá pod fialovú farbu.","Takáto vizualizácia môže byť zvádzajúca pretože zobrazuje územie kde aký kandidát prevažoval a nie počet hlasov - každé územie môže mať inú hustotu obyvateľstva a ukazuje kto kde mal prevahu hlasov , ale keď sa hlasy spočítajú môžu byť výsledky iné od zobrazenia napr. v nejakej časti môže byť prevaha Bidena, ale počet voličov je tam nižší, čiže nepotreboval toľko veľa hlasov, aby mal prevahu, ako v inej časti kde môže mať prevahu Trump, ale aby ju mal musel získať v tej časti viac hlasov, čiže Biden môže mať územne prevahu hlasov, ale v počte by to až taký rozdiel byť nemusel","V Amerike sa počty hlasov sčítavajú v jednotlivých štátoch Ameriky. Obrázok môže byť zložitý na pochopenie, pretože zobrazuje jednotlivé okresy v každom z 55 štátov. Na pohľad sa zdá, že farba zelená patrí Bidenovi, avšak pravdou je opak. Miesta vyznačené fialovou farbou patria Bidenovi, pretože tam vyhral aj v celom štáte. Naopak v stredných častiach Ameriky vyhral Donald Trump. Biden získal 51,3% a Trump 46,9%. Tým pádom je dosť ťažké z jednotlivých okresov a mapy posúdiť , ktorá farba patrí komu. Graf je zavádzajúci.","pri americkych volbach sa zvycajne vyuzivaju farby modra a cervena ktore reprezentuju politicke strany republikanov a demokratov. mapa ako celok dava zmysel, no farby mozu byt zavadzajuce","Neuvádza kto predstavuje akú farbu. Nie je tam uvedené ako sú vo výsledku hodnotené voľby v Amerike. Preto sa môže zdať, že Donald Trump bezpodmienečne vyhral aj keď to nie je pravda","nie je vysvetlená legenda, rozloženie farieb, rôzne odtiene farieb","Na prvý pohľad to môže vyzerať, že vyhral Trump a nie Biden.","Na pohľad to môže vyzerať že vyhral Trump keďže je viacej štátov zelených ale fialové štáty sú väčšie takže predstavujú viacej hlasov","V nevýraznom grafe.","Niektore miesta su neobývané","Zelená je väčšinou braná pozitívne a fialová negatívne","Mapa ukazuje, ktorý kandidát vyhral v ktorej oblasti, no neberie do úvahy výšku populácie v danej oblasti","veľmi malé políčka","nevýraznosť grafov","Fialová časť obsahuje väčšie mesta ako napríklad New York","Na mape vidíme viac zelenej farby.","Na mape je vidieť viacej zelenej(v tomto je mapa zavádzajúca).","Na mape je vidieť viac zelenej farby čo môže evokovať že viac hlasov dostal Trump ale v skutočnosti na miestach kde je vysoká zaľudnenosť sa nazbiera oveľa viac hlasov.","Zavádzajúca môže byť farba, oficiálne farby mapy pre daných kandidátov sú podla ich strán a nemali by byť menené","mesta su hned vedla seba mali byt zvyraznene podla štátov","Odtiene farieb sú dosť zavádzajúce. Väčšinou sa výsledky zaznačujú modrou a červenou farbou. Toto je oveľa presnejšia mapa lebo, na tej jednoduchšej verzií sa len vyfarbí len štát väčšinovou farbou kandidáta, ktorí získla viac hlasov","viac oddieňov farieb. okresy sú malo viditelné","v tom, že to je mapka z volieb roku 2016 a nie 2020","V rozlisnosti farieb , zelena je aj tmavšia aj svetlejšia takisto aj fialova farba","je rozdelená na velmi malé úseky, zbytočne vela odtieňov farieb. Dalo sa to spravit jednoduchšie pomocou rozdelenia mapy len na jednotlivé štáty. z tejto mapy na prvý pohlad vychádza že Donald Trump mal velmi velku prevahu hlasov nad Bidenom čo nieje tak celkom pravda. Ak si nájdete na internete inú graficku vizualizáciu tak je vidno že hlasy sú približne vyrovnané.","Je zavádzajúca kvôli veľkému množstvu zelenej plochy. Nie su tam uvedené body ktoré by ukázali väčší počet bodov vo fialových oblastiach","V tom, že to vyzerá na jasnú dominanciu Bidena, ktorý v skutočnosti vyhral \"iba\" o 74 hlasov","Zavádzajúca v tom, že nie sú farby rovnako tmavé/svetlé","je tam veľa odtieňov daných farieb","Môže byť zavadzajuca kvôli velkosti a počtu krajín a tak môže byť nejasné hneď pri pohlade na obrazok určiť niektoré informacie","Nie každý kto žije v tej danej oblasti vyznačenej farby musel hlasovať za kandidáta ktorého farbu majú v danej oblasti","farba mapy nepresne urcenie okresov","Podľa veľkosti zelenej oblasti, je väčšia.","Voľby boli tesné, takže Biden nemohol mať na mape tak veľa zelenej farby.","Hoci farba ukazuje, kto mal v danom okrese prevahu v hlasoch, neukazuje počet voličov a tým pádom nemusí odrážať reálny výsledok volieb","Aj keď voľby vyhral Joe biden (Fialová), na grafickej vizualizácií môžeme vidieť prevažne zelenú (reprezentuje hlasy Donalda Trumpa). Netreba sa týmto však nechať zviesť, pretože Donalda trumpa volila väčšina \"dedinských\" oblastí, ktoré sú rozsiahlejšie ale majú menej obyvateľov, zatiaľ čo Joea Bidena volili prevažne mestské a veľkomestské oblasti, s vysokým počtom obyvateľov.","Geografická vizualizácia je zavádzajuca hlavne v tom, že aj napriek tomu, že voľby vyhral Joe Biden, ktorý sa označuje ako fialová farba, sa na tomto obrázku, ktorý je uvedený vyššie viac vyskytuje farba zelená- Donald Trump.","Vo farbách, veľa odtieňov zelenej. Ak by bolo sfarbenie iba dvojfarebné a nie v rôznych odtieňoch.","v rozložení farieb","zavádzajúce môže byť nedostatočné farebné rozlíšenie keďže na obrázku sa nachádza viac odtieňov fialovej a aj zelenej farby","Takáto geografickú vizualizáciu volebných výsledkov môže byť zavádzajúca v tom, či mapa naozaj zobrazuje daný štát.","nie sú uvedené kraje na tejto mape ... celkovo pôsobí zmätujúco","v tom že to na prvý pohľad môže vyzerať akokeby mal Trump viac hlasov a väčšie obsadenstvo svojich hlasujúcich","sú tam iné farby","nemusí ísť práve len o voľby , pretože v Amerike väčšinou grafy znázorňujúce výsledky volieb sú rozdelené na štáty (50 štátov v Amerike) a tento graf znázorňuje aj regióny/kraje/okresy","Je to veľmi zavádzajúce v tom že farba nie úplne vykresľuje tú správkńu časť voličov.","Može byť zavadzajuca v tom že nemusi byť presne a pravdive znazornene kto v ktorych okresov vyhral ba sčitanie hlasov","neuvádza počet ľudí, ktorý hlasovali a za koho hlasovali ani to koľko hlasov ma jeden okres vo voľbách.","Nie je presne pridelená farba ku konkrétnej osobe a farby niesu jedného odtieň ale viacerých.","Príliš veľa odtieňov farieb a príliš veľa odsekov/krajov kvôli čomu to je mätúce.","v odtieňoch okresov to nemusi byť presné.","vela okres","dáta boli všade prezentované po jednotlivých štátoch, nie krajoch/mestách","pri oficiálnych voľbách sa použili iné farby, môže byť zavádzajúce použiť iné, nakoľko sú určené podľa ich strán","Trump dostal viacero hlasov od väčších štátov ale Biden dostal viacej hlasov od viacero štátov","Zavádzajúca je v tom, že mestá s veľkou populáciou sú fialové.","v tychto volbách neslo o velkost okresov ale o pocet hlasov vo volbach a preto vyhral Biden.","dôležitý je počet hlasov voliteľov a nie veľkosť okresov","V každej časti sa nachádza iný počet spôsobilých ľudí hlasovať na voľbách a z nich je v každej časti opäť iný počet, ktorý hlasovať naozaj aj pôjde.","Oblasť, v ktorej Biden vyhral, vyzerá menšia, no volilo v nej viacej ľudí, je hustejšie obývaná - nikde nie je napísaný počet obyvateľov, niekto si môže myslieť, že keďže zelená oblasť je väčšia, znamená to viac hlasov.","Táto georgafická mapa môže byť zavádzajúca najmä preto, že bežný človek keď sa pozrie na mapu, povie že prevláda na nej zelená farba. Keď si však rozoberieme jednotlivé štáty, tak zistíme, že v fialových štátoch viacej ľudí hlasovalo v amrických voľbách, žije tam viac ľudí a podobne. Takžde v konečnom dôsledku nie je vždy všetko na prvý pohľad také ako sa zdá.","Vo veľkosti plôch označujúcich politickú orientáciu voličov. Ale plocha neznamená počet ľudí.","-keď sa na mapu pozrieme prvýkrát povieme si, že určite prevažuje zelená farba -lenže máme tu rozdielne odtiene a to môže byť zavádzajúce, pretože v konečnom dôsledku vyhral Joe Biden a to s farbou fialovou","mapa je zložená z veľmi veľa malých častí a nie je úplne prehľadná. Ľahko sa môže stať, že niekto vyčíta mylný údaj z mapy, a tak sa môžu začať šíriť hoaxy a dezinformácie.","na prvý pohľad vyzerá, ze Joe Biden prehráva, nakoľko vyzerá že je menej miest fialových ako zelených. Nakoľko je však systém USA, na základe voliteľov, rozdielny od našeho po sčítaný hlasov v jednotlivých okresov vyhráva Biden.","na prvý pohlad sa môže zdať že by mal vyhrať trump kedze vyhral vo viacerýcj okresoch ale volebný sytém v usa je zložitý a kazdý stat ma podla poctu obyvatelov aj pocet hlasov, teda niektoré staty su dolezitejsie ako iné. teda bidenovi stacilo vyhrat v strategických castiach krajiny","velkost okresov, ktore mozu vyerat velko ale nezije v nich vela obyvatelov, takze to moze vyzerat tak ze vacsia cast USA volilo jedneho kandidata, ale nemusi to tak byt lebo tam nie su pocty obyvatelov v okresoch","nevidime hustotu zaludnenia jednotlivych regionov","že to vyzerá na prvý pohlad že vyhral Trump a štáty nie su každý jednou farbou ale sú divno rozkockované","https://www.nytimes.com/elections/2016/results/president Tento obrázok je farebne upravený skutočnosti nám ukazuje volebné výsledky Donalda Trumpa a Hillary Clinton. 2017","viac zelenej ako fialovej - zelených oblastí je viac, avšak maju patrične mensiu populáciu,","Viac zelenej ako fialovej, zelené časti nemajú takú vysokú populáciu ako fialové","Keďže sa na mape nachádza viac zelenej, človek si móže myslieť, že by mal vyhrať Trump, čo môže byť zavádzajúce. Ale keď sa pozrie na konkrétne lokácie, vidí, že Biden vyhral oblasti s väčším počtom obyvateľov.","Nie sú uvedené vysvetlivky ktorá farba je určená pre akého kandidáta. Taktiež nie sú vyznačené americké štáty podľa ktorých by bol obrázok viac čitateľný","Obsahuje príliš veľa odtieňov farieb.","Človek by povedal, že vyhral Donald Trump, pretože na mape je znázornené zelenou farbou pre okresy v ktorých vyhral on. A na prvý pohľad vieme povedať že zelenej farby je na mape podstatne viac. Tiež nie je uvedené kto akú farbu predstavuje.","V tom, že Joe Biden vyhral voľby a na mape to vyzerá tak, že viac kandidátov mal Donald Trump.","Electoral Collage je system v amerike ktory sa pouziva pri volbe prezidenta. Pokial nieje vysvetlene ako tento system funguje ludia nemusia pochopit, že niektore staty ako Kalifornia maju ovela viac hlasov ako napriklad New Hampshire","Táto mapa je naozaj veľmi prehľadná, pretože sa zameriava na jednotlivé \"okrsky\" v jednotlivých štátoch. Z tejto mapy je ťažšie určiť, pre koho jednotlivé štáty hlasovali všeobecne, pretože to je dôležité pri prezidentských voľbách. Možno by to stačilo urobiť v dvoch farbách - bez odtieňov.","Že viac je tam zelenej farby ako fialovej, z čoho sa zdá, že by mal Trump vyhrať, ale v fialových častiach sa nachádzajú najväčšie mestá s najviac obyvateľmi v USA","Odtiene farieb","Neberie do úvahy populáciu okresov a počet elektorálnych hlasov, ktoré konkrétny štát dostane.","Mapa môže byť zavádzajúca v tom, že farbu a intenzitu farby nepridelí štátu ale \"okresu\". Neberie na vedomie, že v rôznych \"okresoch\" sa líši počet obyvateľov, môže navodiť dojem, že skutočný víťaz bol Trump.","Ukazuje výsledky v jednotlivých menších územných celkoch, nie štátoch - v mnohých miestach mohol vyhrať D. Trump, no tieto miesta mali menšiu hustotu obyvateľstva ako metropoly, ktoré mohli mať vo výsledku väčší počet hlasov pre J. Bidena (i keď sa javia plochou menšie).","Podľa mňa, takáto vizualizácia obsahuje až moc odtieňov daných dvoch farieb.","v každom štáte je rozdielny počet obyvateľov, nemali by byť vyznačené okresy ale celé štáty. síce vizuálne vyzerá že by vyhral Donald Trump, ale celkový počet voličov pre jedného a druhého kandidáta je v prospech Joa Bidena","nie sú presne označené mapy, voliči a vyzerá to ako keby Trump vyhral","Nemusí byť úplne zrejmé, ktorých štátoch vyhral aký kandidát.","v rozlohe, farebnom odlíšení","Je v tom zavádzajúca, že tam nie je vidieť hranice miest a ich rozloha. A taktiež nie je určená presná farba, ktorá komu patrí.","Viac okrskov je označených v zelenej farbe, kde vyhral Trump. Celkovo však počet hlasov nekorešponduje s tým kto získal kde najviac hlasov.","že Joe Biden vyhral a je tam menej fialovej farby","Nevieme čo znamenajú jednotlivé odtiene farieb.","Väčšie plochy sú fialové ale nachádzajú sa v mape menej.","Podľa mňa je dobre zrozumiteľná","1. rôzne odtiene farieb, ktoré môžu spôsobovať očný klam a tým pádom aj zavádzajú","","Neni tam vysvetlivka farieb.","mali tam dať iba dve farby, nie slabšie a tmavšie odtiene","Veľa farbičiek","Vo väčších mestách dokázal zvíťaziť aj TRUMP","Zlé farby.","Mestá označené fialovou sú väčšie ako mestá označené zelenou ale pritom je zelených viac.","S viacerými otieňmi farieb","nie je dostatočne čitateľná a zrozumiteľná","nemusí byť presná a presvedčivá","Geografická vizualizácia volebných výsledkov môže byť zvádzajúca tým, že keby sme dali všetky zelené farby dokopy možno by bol väčší počet zelených .","Sú tam dva odtiene zelenej a fialovej farby.","Nemusí byť presná","Nevieme presné čísla, musíme ich iba odhadovať.","Nepoznáme počet ľudí, ktorí sa zúčastnili na voľbách. Na mape je viac zelenej farby a viem, že voľby vyhral Baiden, tak sedliackym rozumom som si najprv myslela, že odpoveď je zelená.","v nepoznaní ako hlasovali obyvatelia rôznych štátov a v akom počte sa zúčastnili volieb","V prímorských mestách je vačšia hustota zaľudnenia ako v strede USA, navonok to pôsobí inak pretože zelená farba na tejto mape prevažuje","mapa neuvádza hustotu zaľudnenia","nezobrazuje hustotu obyvateľstva","mapa nema napisy a moze byt v tom zavadzajuca. zaroven je vidno ze pri rpimorskych mestach zije viac ludi","v tom ze zelenej farby je viac ako fialovej, na com nezalezi lebo v tych fialovych castiach sa nachadzaju jedny z najvacsich miest v USA","Na okrajoch krajin žije vačšia populacia-fialova farba","pretože neudáva hustotu obyvatelstva","Môže byť zavádzajúca v počte hlasov lebo aj napriek rozlohe daného okresu sa tam môže nachádzať menej hlasov a voličov ako na menšej plochách. Vieme z geografie že najosídlenejšou oblastťou sú primorské oblasti. Pri pohľade na graf prevláda zelená ale v skutočnosti je viacej voličov pod fialovou farbou","Je nepresná. Človeka môže veľmi rýchlo pomýliť. Urobila by som ju viac presnejšiu","myslím si, že by k tomu mali byť napísané percentá","https://www.270towin.com/historical-presidential-elections/timeline/ https://www.axios.com/election-results-2020-trump-biden-3a07f4c7-fb4d-4d62-b18b-392ff6f1eeb5.html","Fialovej farby je tam síce malo no dôležitý je počet volitelov v danej oblasti čiže vyraznosti farby a nie jej rozsahu","Zavádzajúca môže byť vo veľkosti vyfarbenej plochy (malé kocky)","Nie je uvedené, ktora farba reprezentuje daneho kandidáta.","Tým že tam niesu vyznačené štáty","rôzne farebné podtóny","Fialovej farby je menej ako zelenej, čo vytvára domnienku, že Joe Biden nemal vyhrať a Trump áno.","Je tam veľa odtieňov fialovej aj zelenej","Geografická vizualizácia volebných výsledkov môže zneistiť a podať nepresné informácie. Nie je plnohodnotne prehľadná.","Niektoré časti sú tmavšej farby","Neberie do úvahy populáciu v štátoch. Vizuálne sa môže zdať že má viac hlasov Donald Trump ale väčšina miest odkiaľ pochádzajú jeho voliči sú riedko obývané.","že je tam viac zelenej ako fialovej, to však nič neznamená lebo sa musím pozerať aj na odtiene týchto fariem- t.j. tmavo fialová znamená viac hlasov ako normáne zelená","Neuvádza percento obyvatelov.Viac zaludnené oblasty. Farba je tiez matuca.","že je v nej vidieť viacej zelenej","V tom že podľa množstva zelenej farby by sme mohli zhodnotiť že zelený je Biden aj keď je Biden fialový","Mnoho ľudí nebere do úvahy fakt, že miesta, kde Biden vyhral voľby sú nespočetne zaľudnené v porovnaní s dedinami, kde vyhral Trump. Práve preto je na mape viac zelených krajov než fialových.","nie je uvedené presné číslo voličov pre obe strany","V niektorych oblastiach zije viac ludi ako inde. Bez grafu teda nevieme naplno zistit kto ma kolko percent.","Táto geograficka vizualizácia volebných výsledkov môže byť zavádzajúca vo farebnom spektre, keďže z mapy jasne vidieť že viacej území zvolila Donalda Trumpa ale neuvedomujeme si, že nejde o územia ale o počet hlasok, čiže o počet obyvateľov.","Nevieme presne urcit pocet hlasov pretoze v kazdom okrese zije iny pocet ludi","z mapy sa zdá že väčšiu časť hlasov tvorí zelená farba takže Donald Trump ale je tomu naopak lebo voľby vyhral Joe Biden.","Mapa reprezentuje okresy, a záleží na štátoch v ktorých vyhrá","V označených územiach môžeme voľným okom podľa tej mapy vidieť, že zelených častí je o mnoho viac a že by mal mať Trump väčšiu podporu, ale voľby v US fungujú inak ako u nás. V roku 2020 vyhral voľby Joe Biden s väčšou podporou.","je zavádzajúca pretože z mapy by sa zdalo že vyhral Donald Trump ale opak je však pravdou, je to len omtický klam. Nakoniec Biden získal 306 a Trump iba 232 \"podporujúcich\" krajín","V odtieňoch farieb vzhľadom na výsledky, mapa bola sama o sebe však použitá ako vizualizácia prezidentských volieb v roku 2016, nie 2020.","je nejasná, ja osobne by som sa v nej nevyznala keby neviem kto vyhral voľby, taktiež voľby v amerike sa riadia tým, kto v ktorom štáte vyhrá celkovo má väčší hlas a v tejto mapke je to rozdelené kto vyhral v ktorom meste a regióne","Napriek tomu, že na mape jasne vidno, že zelenej farby (Trump) je viacej, aj tak v počte hlasov vyhral Biden, keďže sa mu podarilo vyhrať v takticky silnejších oblastiach. Ich voľby sú rozdielné ako tie naše preto tento graf sa nám môže zdať nepravdivý.","víťaz potrebuje získať čo najväčší počet okresov v ktorých zvíťazil, nie čo najväčšie územie - preto sa môže podľa mapy zdať, že víťaz je Trump - každý okres ma inú veľkosť územia a iný počet obyvateľov","Môže byť zavádzajúca vo veľkosti území.","Okresy sú príliš malé územné celky s obrovskými rozdielmi populácie na rôznych miestach, podľa hustoty obyvateľstva. Preto sa zdá, že Trump vyhral geograficky, no najosídlenejšie oblasti Californie a Nového Anglicka vyhral Biden","Síce zelená vyzerá že zaberá o dosť viac miesta ide však o menej zaľudnené územia ako tie kde dominuje fialová","farby maju odtiene, ľudia s horším zrakom nemusia vidiet","rozdielne preferencie prezidentov mozu castu viest k hadkam a problemom medzi rozlicnymi skupinami. ked tato mapa ukazuje na urcite uzemie ameriky ako na volicov bidena (pritom ho nemusel volit kazdy) moze to viest k nenavisi medzi jednotlivymi regionmi. (napr. niektory volici trumpa sa mozu citit ukrivdeni a ked idu do regionu kde ludia volili bidena, mozu sa citit ako niekde kde niesu vytani.","v nezobrazení veľkosti miest a okresov kde boli nadobudnuté hlasy","tým že sa farby rozlišujú podľa miest kde kandidáti vyhrali, môže to pôsobiť že zelenej je viac = tento kandidát vyhral, pričom sa neprizerá na hustotu zaľudnenia rezultujúcu vo väčší počet hlasov na danom mieste","Čistým pohľadom to človek nedokáže sám dobre vyhodnotiť. Napríklad tu to na prvý pohľad vyzerá, že viac hlasov by mal mať Donald Trump, ale v skutočnosti to tak nie je.","Počet malých miest, kde vyhral Donald Trump je veľký, avšak veľké mestá s veľkou populáciou volili Joe Bidena, kvôli čomu aj zvítazil vo volbách v roku 2020 na Donaldom Trumpom.","Veľkosť rozlohy nezodpovedá hodonte hlasov","Môže zavádzať kvôli farbám, rôznym odtieňom, celkovo mi príde, že sa nato zle pozerá","neukazuje volebné hlasy štátov no len geografických územií, donald trump(fialová) na tejto mape pôsobí ako keby mal oveľa menej hlasov","Priraďuje územie ako množstvo hlasov a nie počet voličov. https://www.sightline.org/2022/02/15/our-maps-shouldnt-lie-about-our-votes/","Ukazuje, že proporčne väčšiu časť mapy zabral Donald Trump. Pre nezainteresovaného človeka to môže vyzerať, že vyhral, avšak to neberie do úvahy americký volebný systém, ktorý hlasovanie rozdeľuje podľa štátov tzv. Electorial collage. Taktiež daná mapa neberie do úvahy počet ľudí žijúich na nejakom území, ktorý je v pobrežných oblastich vyšší, ako v stredozemí.","Hustota zaludnenie jednotivých regiónov, respektíce počet hlasov, ktoré má daný štát pri výhre jedného z kandidatov","Zavádzajúca môže byť v tom, že na mape je väčšia plocha zafarbená zelenou ako fialovou napriek tomu, že vyhral Biden. Nie je možné vidieť, koľko hlasov získal jeden alebo druhý kandidát v jednotlivých štátoch alebo mestách.","Americký volebný systém nefunguje na počte získaných hlasov, ale na počte získaných oblastí s väčšou volebnou silou.","Je moc komplikovane spravená, nieje prehľadná a je zavádzajúca keďže biden mal väčšinu okrajových okresov a na mape sú úplne minimálne vykreslené","konkrétna mapa sa ťažko hľadá na internete, ostatné zdroje uvádzajú prehľadnejšie mapy","farby sú uvedené zle, mali by byť skoro vždy červená a modrá. Mapa je z volieb z roku 2016.","Môže byť zavadzajuca, pretože farby Joe Biden vs Donald Trump su Modra vs cervena. Mapa je zavadzajuca, pretoze nie je tam napisany rok a ani farba Republikanov a demokratov. Mohli tam byt zverejnene aj percenta vysledkov.","Sú tam uvedené zle farby váčšinou sa uvádzaju v modrej a červenej farbe a obrázok je z roku 2016 nie z 2020.","Na prvý pohľad možme vidieť , že zelenaj farby (Trump) je na obrázku viac, no však nemôžem zabúdať na to ,že v USA voľby nefungujú ako na Slovensku, že kandidát s najviac hlasmi vyhráva, ale V USA vyhráva ten čo ma najviac tzv. electoral votes. Každý štat ma iny počet týchto hlasov. Jednoducho to znamená , že ten čo má vačsí počet voličov nemusí byť víťaz.","Zavádzajúca môže byť v tom, že na mape prevažuje zelená farba, čo u čitateľa automaticky evokuje dominanciu Trumpa a jeho víťazstvo. Volebný systém USA je ale nastavený prostredníctvom voliteľov, každý štát má počet voliteľov podľa počtu obyvateľov. Podľa mapy sa teda môže zdať, že jasným víťazom bol Trump, ale v skutočnosti to bol Biden.","Zavádzajúca je v tom, že skresluje výsledky. Fialová farba na mape patrí Joe Bidenovi, ktorý vyhral voľby, ale z mapy je jasne vidieť, že viacej \"krajov/okresov\" je zelenej farby a preto sa zdá, že viacej hlasov dostal Trump. Ale americké voľby fungujú na inom princípe ako naše, čiže pre nás to je aj preto zavádzajúce.","Je to len mapa s okresmi kde prevažovali výsledky daných kandidátov. No voľby v USA nefungujú na základe okresov ani počtom štátov ale fungujú na základe počtu hlasov zboroch voliteľov.","Zavádajúca môže byť kvôli tomu, že vo voľbách nezáleží na tom \"ktorej farby je tam viac\" aj keď to tak môže pôsobiť, pretože dôležitý je počet voličov - súvisiaci s hustotou obyvateľstva","Tým, že bez vysvetlenia budú mať ľudia klamlivú predstavu o tom kto vyhral","Nie je v nej presne a jasne vidno víťaza volieb (napr. v prípade, že by išlo a malý rozdiel vo výsledku)","Takáto vizualizácia je značne neprehľadná, pretože je ťažké podľa nej zistiť, v ktorom štáte zvíťazili demokrati a v ktorom republikáni (pričom tento konečný dôsledok je najdôležitejší pre zistenie výsledkov amerických preyidentských volieb), keďže v niektorých štátoch sú zobrazené obidve farby.","je zavádzajúce že v mape sú rôzne otiene zelenej a fialovej, napriek tomu že kandidovali len dvaja kandidáti, preto nie je dôvod na to aby boli rôzne otiene, lepišie a priehľadnejšie by boli práve dve farby (bez rôznych otieňov)","Táto mapa naznačuje jasnú suverenitu kandidáta so zelenou farbou, no realita bola odlišná.","Prezident je v USA volený zástupcami jednotlivých štátov ich federácie, pričom nie každý štát má rovnaký počet hlasov- takže prevládajúca zelená farba odkazuje na Trumpa z dôvodu, že ide o štáty s menším počtom hlasov.","v jednotlivých okresoch je odlišný počet obyvateľov/voličov, čo vizualizácia neukazuje. Môže to viesť k usúdeniu víťaza bez poznania počtu hlasov","Z pohľadu na túto mapu máme dojem, že účasstník, ktorého reprezentuje zelená farba je v silnej prevahe. No pravdou je že rozdiel vo výsledkoch bol iba 5 percentný.","Táto mapa sa na zhodnotenie volebných výsledkov nehodí. Pretože jeden okres má dve farby, ale podľa správnosti by sa mali vyznačiť jednou farbou a to takou, ktorá vyhrala v ich kraji. Táto mapa sa viac hodí napríklad na zhodnotenie vzdelanosti alebo prípadne niečoho iného...","v tom že väčšina voličov Trumpa nepochádza z centra. Fialové sú väčšinou jem okraje krajiny","Táto mapa mi nesedí k tomu aby na nej mohli byť zobrazené volebné výsledky. Použili viac otieňov farieb. Keď sa na ňu pozriem príde mi mätúca.","Nie sú uvedené mená, ktoré farby reprezentujú ani percentuálny podiel k farebným odtieňom. javí sa, že by mala vyhrať zelená farba, ale nie je to tak.","Táto vizualizácia by ani nemusela byť pravdivá ale čitatelia tomu uveria pretože je to nejaký graf niečo čo vyzerá dôveryhodne a pravdivo","V amerických voľbách nejde o okresy ale o štáty, pri pohľade na mapu by človek ako prvé povedal, že vyhral Trump, lebo zelenej je viac, avšak tie tvoria veľké štáty, na rozdiel od napríklad východného pobrežia, kde sú štátiky malé","- na prvý pohľad sa zdá, že keďže vo viac okresoch prevládal Trump, tak voľby vyhral. Ale vzhral ten, ktorý prevládal vo väčšom počte celých štátov, čiže Biden.","malé čiastočky na pravej strane mapy sú veľmi pixelové","Nieje vyjadrené, ktorá farba patrí ktorému kandidátovi, takiež niesú označené percentuálne hodnoty. Poďla obrázka nemôžeme vedieť zaľudnenosť daných územných celkov (ich veľkosť nemusí odpovedať ich zaľudnenosti), takže môžeme iba predpokladať, ktorá farba patrí komu.","Mala by byť v percentách","Geografická vizualizácia výsledkov prezidentských volieb 2020 môže pôsobiť zavádzajúco z toho dôvodu, že prezidentské voľby USA sa neriadia počtom okresov, v ktorých kandidáti zvíťazia, ale počtom voličov."],"label":[0,0,0,0,0,0,0,0,0.5,2,2,0,1,1,0.5,0.5,0,2,0,0,0,0,0.5,0,0,0,0,2,0,0,0.5,0,0,0.5,0,0,0,1,0,0,0,0,0,0,0.5,0.5,0,0.5,2,1,0.5,0,0.5,0,0,1.5,1,0.5,0.5,0.5,0.5,0,0.5,0,0,0.5,0,0.5,0.5,0.5,0.5,0,0,0,0,0.5,0,0.5,0,0,0.5,0,0,1,2,0,1.5,0,0.5,0,0,0,0,2,0.5,2,2,1.5,2,1.5,0,2,0,0,0,0,2,2,0,1.5,0.5,0,2,2,1,0.5,2,0,2,1.5,1,0,1.5,0,0.5,0.5,1,2,0.5,0.5,2,1,0,2,0,0,0,0,0,0,0,0,0,0,0,1,1.5,2,0.5,2,2,1,0,2,1.5,1,1.5,0.5,0.5,0.5,0,0,0,0,0.5,0.5,0.5,1,0.5,0,1.5,1.5,2,0,0,0,1,0,0.5,0,0,1.5,0,1,0,0,2,2,0.5,0,0,0.5,0,0.5,1,0.5,0.5,0,0,0,0,0,0,0,0.5,1,2,1,1,0.5,0,0.5,1.5,0,0,0,0,0,0,0,0,0,0,0,0.5,1,0,0,0,0,0,2,0,0,2,2,0.5,2,0.5,2,1,0,0.5,2,0,0,0,2,1.5,0,0,0,1,0.5,1,0,0,0,2,1.5,0.5,0.5,2,0,0.5,0.5,0.5,0,0.5,0.5,0.5,0.5,0,2,1,0,0,0,0.5,0,0,0,0,1.5,1,0.5,0,0,0.5,0.5,0,0,0,0,0,0.5,0,0,0,2,0.5,0,0,0,0,0,0.5,0,0.5,0.5,0.5,1.5,0,0.5,0,0,0,0,0.5,1.5,0,0.5,0,0,1,0.5,0,0,0,0,0,0.5,0,0,0,0,1,0,0.5,2,2,1.5,0.5,2,2,0,0,0,0,0,0.5,0,0,0,2,0,1,1,0,0,0,2,2,0,0,0,0,0,0.5,0.5,0,1,0,0,2,2,1,0,2,0,0.5,1,2,2,1,1.5,0,0,0,0.5,0,2,0.5,1.5,2,0.5,2,0.5,1.5,0.5,0.5,0.5,0,0.5,0,0.5,0,0,0.5,0.5,0,0,0,0,2,0,1.5,2,1,0.5,2,0.5,0,0,0,0.5,0.5,0.5,0.5,0,0,0,0,2,0.5,2,0.5,0.5,2,0,1,1.5,1.5,2,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0.5,0.5,0,0,1.5,0,0,1.5,0,0.5,1,0.5,0,0.5,0,0,0,0,2,1.5,0,0,0,2,0,0.5,0.5,0.5,0,0.5,1,0,0,0,2,0,0,0.5,0.5,0.5,0,2,0.5,0.5,0,1.5,2,0,2,2,0,1,2,0,0.5,0,0,0,2,2,0,0.5,0.5,0,0,0,0.5,0,0,0,0.5,0,0.5,1.5,1,0,0,0.5,0.5,0.5,0.5,0,0.5,0,0,1,0,0,2,2,0,2,0.5,0.5,0.5,0.5,0.5,0,0,0,0,0.5,0.5,0,0,0.5,0.5,2,0,0,0,0.5,0,0,2,0,0,0.5,0.5,2,2,2,0,0.5,0.5,0.5,0,0,0,1,0.5,0,0.5,0.5,0,1.5,0,1.5,0,0,0,0.5,0,0.5,0,0,1.5,1,0.5,0.5,0.5,1,0.5,0.5,0.5,1.5,1,0.5,1,0,0,1,0.5,0,0,1,0,0,0,0,0,0,0,0,0,0,0,0,0.5,0,0,0,0,0.5,0.5,0,2,1,0,0,0,0,0,0.5,0,0.5,0.5,0,0,0,0,0,0,1,0,0,0,0,0,2,1.5,0,2,1.5,2,0.5,0.5,1,0,1.5,0,0,0,0,0.5,1.5,0,0,2,0,0,0,1.5,0,0,0.5,0,0.5,1,0,0.5,0,1.5,0,0,1,0.5,0.5,2,0,0,0,0,0,0,0.5,0,0,0,0,0.5,0,0,0.5,0,1,2,0.5,0,0,0,0,0,0.5,0,0,0,0,1,0,0,0,0,0,0,0,1,0,1,0.5,2,2,0,0.5,0,0.5,2,1.5,1,0.5,0,1.5,1.5,2,0,0,0.5,0.5,1.5,0,2,0,1,1.5,2,0,0.5,0.5,0,0,0,0,0.5,0,0.5,0,0,0,0,0,0,0,0,1.5,0,0,0,0,0,0,0,0.5,0,1.5,1,1,0,2,1.5,1,2,0,0,0,1,0,0,0,0,0.5,0,0,0,2,0,0.5,0,0.5,2,0,1,1,0.5,0.5,0,0.5,0.5,0,0,1.5,1.5,1,2,2,0,0,0.5,1.5,0.5,2,1,0,0,0.5,2,1,0.5,1,0.5,0,0,0,0,1,2,1,0.5,2,0,0,0,0,0,2,1.5,0.5,0,0,0,0.5,0,1.5,0.5,0,1.5,0,0.5],"n":[92,4,3,3,2,2,2,2,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1],"id":[30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30,30]}