{"answer":["","Federal Plaza, 24. – 26. mája 2004, praktizujúci použili rekvizity na vystavenie skutočných mučiacich zariadení, ktoré Jiangovi nasledovníci používajú na mučenie praktizujúcich Falun Gongu. Toto bol len malý príklad niektorých mučení, ktorým sú praktizujúci v Číne vystavení.","http://en.minghui.org/html/articles/2004/5/28/48656.html","neviem","Chicago: Praktizujúci Falun Gongu predvádzajú techniky mučenia používané proti praktizujúcim v Číne","Obeť mučenia, pani Duan Yuying, zatkli kvôli žalobe na bývalého čínskeho vodcu","Praktizujúci Falun Gongu predvádzajú techniky mučenia používané proti praktizujúcim v Číne","-","Čína kriminalizuje všetky krypto obchodné aktivity","praktizujúci použili rekvizity na vystavenie skutočných mučiacich zariadení, ktoré Jiangovi nasledovníci používajú na mučenie praktizujúcich Falun Gongu. Toto bol len malý príklad niektorých mučení, ktorým sú praktizujúci v Číne vystavení.","nahrávanie filmu","Zrejme ide o nejakú fiktívnu udalosť.","http://smcryptoworld.com/index.php/2021/09/25/china-criminalizes-all-crypto-business-activities/",".","genocidu mensiny","ano","Federal Plaza, 24. – 26. mája 2004, praktizujúci použili rekvizity na vystavenie skutočných mučiacich zariadení, ktoré Jiangovi nasledovníci používajú na mučenie praktizujúcich Falun Gongu. Toto bol len malý príklad niektorých mučení, ktorým sú praktizujúci v Číne vystavení. http://en.minghui.org/html/articles/2004/5/28/48656.html","Nejde o falošný obrázok","Demonštráciu mučiacich praktík používaných čínskou komunistickou vládou v 20. storočí proti vyznávačom metódy Falun Gong v Chicagu 2004.","Obrázok sa po prvý krát objavil už v roku 2004 a podľa stránky http://en.minghui.org/html/articles/2004/5/28/48656.html sa jedná o článok, ktorý ukazuje, ako sa Čína snaží zbaviť náboženskej organizáce.","Ide o znázorňovanie mučenia prívržencov náboženstva Falun Gong čínskou políciou","Tento obrázok nám poskytuje pohľad na protest proti persekúcii vyznávačov viery Falun Gong, avšak konal sa o 7 rokov skôr, ako olympiáda v Pekingu. https://www.epochtimes.com/gb/16/3/20/n4667217.htm","Zachytáva mučiace techniky v Číne, ktoré používal prezident Jiang Zemin. zdroj: http://en.minghui.org/html/articles/2004/5/28/48656.html","múčiace praktiky používané v číne","Zachytáva exhibíciu, ktorá demonštruje následky nariadenia bývalého prezidenta Číny Jiang Zemin-a, v ktorom nariadil vyvraždenie prívržencov náboženskej skupiny Falun Gong.","Ide o exhibíciu / protest, kde ukazujú spôsob mučenia prívržencov Falun Gong náboženstva čínskou políciou.","Na obrázku sa zachytáva mučenie na pekinskej policajnej stanici.","Podľa prekladu článku: https://www.epochtimes.com/gb/16/3/20/n4667217.htm Obrázok pochádza z demonštrácie mučenia: guan tie cage. Praktizujúci falun gongu, čo má byť akási forma liečenia, na smrť prenasledovaní.","Zachytava sposoby mucenia proti praktizujucim Falun Gong","obmedzenie ľudských práv","Obrázok nám zobrazuje mučenie na Pekinskej policajnej stanici.","Týranie a obmedzenie ľudských práv.","použili rekvizity na vystavenie skutočných mučiacich zariadení, ktoré Jiangovi nasledovníci používajú na mučenie praktizujúcich Falun Gongu. Toto bol len malý príklad niektorých mučení, ktorým sú praktizujúci v Číne vystavení.","Obrazok ukazuje muciacie techniky, ktore su pouzivane proti praktizantom cviceni falun gong v Číne","http://en.minghui.org/html/articles/2004/5/28/48656.html Federal Plaza, on May 24-26, 2004, practitioners used props to exhibit actual torture devices Jiang's followers use to torture Falun Gong practitioners. This was just a small example of some of the tortures practitioners in China are being subjected to. Federal Plaza, 24. – 26. mája 2004, praktizujúci ľudia použili rekvizity na vystavenie skutočných mučiacich zariadení, ktoré Jiangovi nasledovníci používajú na mučenie praktizujúcich Falun Gongu. Toto bol len malý príklad niektorých mučení, ktorým sú praktizujúci v Číne vystavení.","Obrázok zachytáva výstavu proti mučeniu.","Myslím si že obrázok je z nejakého filmu.","Môže ísť o rituál, vstup do určitej spoločnosti","scéna z nejakého filmu","http://en.minghui.org/html/articles/2004/5/28/48656.html Federal Plaza, 24. – 26. mája 2004, praktizujúci použili rekvizity na vystavenie skutočných mučiacich zariadení, ktoré Jiangovi nasledovníci používajú na mučenie praktizujúcich Falun Gongu. Toto bol len malý príklad niektorých mučení, ktorým sú praktizujúci v Číne vystavení.","pani na obrázku je inej rasy","ženy na obrázku je z inej krajiny, pôsobí ako Vietnamka","o oslebodenie azijske menšiny","Zachytáva použitie rekvizít, ktoré majú ukázať mučenie vykonávané na ľudoch praktizujúcich Falun Kung v Číne.","Obrázok som nemohla nájsť v spojitosti s genocídou ujgurskej menšiny.","Chýbajú mi tam ľudia, takto by som povedala, že to mohlo ísť o niečo iné.","Praktizujúci Falun Gongu predvádzajú techniku ​​mučenia používané proti praktizujúcim v Číne","neviem pretože som ho nenašla na internete","Obeť mučenia","Zachytáva ukážku techník týrania počas roku 2004 keď Čínska vláda prenasledovala praktikantov Falun Gong. Zdroj:http://en.minghui.org/html/articles/2004/5/28/48656.html","ide o demonštráciu a obrázok iba ukazuje, ako to vyzerá","Obrázok je z Federal Plaza z roku 2004. Zachytáva ukážku mučiacich nástrojov, ktoré sa používali v Číne. Bola to len demonštrácia, nikto nebol zranený.","Tento obrázok zobrazuje mučenie na pekinskej policajnej stanici.","demokrácia, týranie človeka","Mučenie ľudí praktizujúcich duchovné cvičenia Fa-lun Kung.","Obrázok zachytáva ľudí praktizujúcich Fa-lun Kung","nenašiel som nikde tento obrázok, iba na činských fórach a tam o nich nie je nič napisané","týranie ľudí a obmedzenie ľudským práv","krv","ukážka techník mučenia","Federal Plaza, 24. – 26. mája 2004, praktik použili rekvizity na vystavenie skutočných mučiacich zariadení, ktoré Jiangovi nasledovníci používajú na mučenie praktikov Falun Gongu. Toto bol len malý príklad niektorých mučení, ktorým sú praktikanti v Číne vystavení. http://en.minghui.org/html/articles/2004/5/28/48656.html","poukazovali na techniky mučenia","použili rekvizity na vystavenie skutočných mučiacich zariadení","je to potrestanie zločinca","infekčná tropická choroba vyvolaná bičíkovcami skupiny Leishmania donovani","Voľný čas je časť mimopracovného času, ktorá ostáva po vykonaní nevyhnutných činností (spánku, jedenia, cestovania do zamestnania, práce v domácnosti a pod.) a ktorú človek využíva na regeneráciu svojich síl, na svoj duševný a telesný rozvoj. Vo voľnom čase sa realizuje učenie a sebavzdelávanie, uspokojujú sa kultúrne potreby (čítanie, návštevy divadiel, múzeí, kín a pod.), uskutočňuje sa verejno-politická aktivita, starostlivosť o deti, stretnutia s priateľmi a pasívny odpočinok.","Ide o fotografie z verejnej demonštrácie mučiacich metód používaných v Číne proti ľuďom, ktorí praktizujú techniku Falung Gong - sú prenasledovaní a mučení. http://de.m.clearharmony.net/articles/a17191-USAChicago-Falun-Gong-Praktizierende-fuhren-die-Foltermethoden-vor-die-gegen-Praktizierende-in-China-angewendet-werden-Fotos.html#.Yjrqn-fMIdU","celoštátny zásah Národnej komisie pre rozvoj a reformu, proti ťažbe kryptografických peňazí v Číne.","Ukážka mučenia ľudí praktizujúcich duchovnú prax \"Falun Gong\" nasledovníkmi čínskeho exprezidenta Jianga Zemina.","inscenaciu","Obrázok nezachytáva genocídu Ujgurskej menšiny, ale praktiky kultu Falun Gong.","Verejná demonštrácia na Federal Plaza, máj 26, 2004, aké prostriedky a procesy požívalo komunistické vedenie Číny na odstránenie zástancov Falun Gongu - duchovné učenie, ktoré sa snažili odstrániť.","ide o exhibíciu mučiacich techník používaných pri prenasledovaní Falun Gong v roku 1999","Pani ktoru zatlki za zalovanie politika","Federal Plaza, 24. – 26. mája 2004, praktizujúci použili rekvizity na vystavenie skutočných mučiacich zariadení, ktoré Jiangovi nasledovníci používajú na mučenie praktizujúcich Falun Gongu. Toto bol len malý príklad niektorých mučení, ktorým sú praktizujúci v Číne vystavení. http://en.minghui.org/html/articles/2004/5/28/48656.html","http://smcryptoworld.com/index.php/2021/09/25/china-criminalizes-all-crypto-business-activities/ kriminalizovanie crypto aktivit","Ide o obrázok, na ktorom vidíme Pani Duan Yuying, ktorá praktizovala Falun Gong v apríli 1999, keď hľadala úľavu od svojej choroby. Pomáhalo jej to, jej zdravotný stav sa zlepšil, ale o tri mesiace neskôr spustil vtedajší čínsky vodca Jiang Zemin kampaň na odstránenie Falun Gongu, ktorá vyústila v jej zatknutie a uväznenie. Mučili ju, väznili a týrali.","I napriek rôznym dôkazom o Ujgurskej genocíde, tento obrázok nepatrí k momentálej situácii. Nie je úplne jasné, či ide o Ujgura, nie je jasné, kde a kedy sa situácia odohráva a dá sa zistiť, že obrázok bol spravený ešte dlho pred olympiádou. Napr. článok (nemusí byť nutne dôveryhodný, no vznikol už v roku 2015) https://www.epochtimes.com.br/praticante-falun-gong-sofre-tortura-abusos-nao-desistir-sua-crenca/","http://en.minghui.org/html/articles/2004/5/28/48656.html Je to ukázka mučiacich nástrojov ktoré používali následovníci Jianga","Ide o ukážku týrania členov ,,sekty” Falun Gong čínskou vládou http://en.minghui.org/html/articles/2004/5/28/48656.html","Daný obrázok vznikol v roku 2004 keď protestujúci proti mučeniu a zabíjaniu členov náboženskej menšiny Falun Gongu priniesli rekvizity, aby verejnosti ukázali, ako vyzerá mučenie ľudí v Číne. Fotografia vznikla v USA a nemá žiadnu spojitosť s masakrom Ujgurov.","ide o porušovanie nejakého zákona kde ženu nakoniec uväznili, informácie mam z čínskej stránky ktorú som prekladal","Obrázok pochádza z výstavy vo Federal Plaza 24.5.2004, kde za pomoci hercov a umelých zbraní inscenovali mučenie nasledovačov Falun Gong, ktorí boli prenasledovaní štátom, ktorý im vzal všetky práva.","Exhibíciu náboženských rituálov Falun Gong a možno mučenie čínskou vládou prívržencov tohoto kultu","ide o manipuláciu. obrázok zachytáva prvú udalosť voči mučeniu. link:http://en.minghui.org/html/articles/2004/10/1/52993.html","V Chicagu stúpenci sekty Falun Gongu predvádzajú techniky mučenia používané proti stúpencom tejto sekty v Číne.","Ide o obrázok z roku 24. – 26. mája 2004. Praktizujúci použili rekvizity na vystavenie skutočných mučiacich zariadení, ktoré Jiangovi nasledovníci používajú na mučenie praktizujúcich Falun Gongu.","Obrázok je reálny. Podľa viacerých ezoterických stránok (http://fr.minghui.org/articles/2015/3/7/51959p.html, https://sk.minghui.org/201601251803/Obet-mucenia-pani-Duan-Yuying-zatkli-kvoli-zalobe-na-byvaleho-cinskeho-vodcu.html, http://de.m.clearharmony.net/articles/a17191-USAChicago-Falun-Gong-Praktizierende-fuhren-die-Foltermethoden-vor-die-gegen-Praktizierende-in-China-angewendet-werden-Fotos.html) ale ide len o rekonštrukciu mučenia a mala znázorniť, akým spôsobom sú mučení prívrženci duchovnej praxe Fa-lun Kung, nie Ujguri.","Obrázok je reálny, no nie je z problematiky Uygurskej menšiny. Podľa viacerých Ázijských médií je z roku 2016. (https://www.epochtimes.com/gb/16/3/20/n4667217.htm) Ide o prenasledovanie vstúpencov náboženstva \"Falun gong\", ktoré je v číne zakázané.","Ide o predvedenie mučeníckych techník na výstave s použitím rekvizít, obrázok je reálny, ale nadpis je falošný","Bývalý čínsky prezident Jiang Zemin začal v roku 1999 prenasledovanie Falun Gongu proti 100 miliónom ľudí. Federal Plaza, 24. – 26. mája 2004, praktizujúci použili rekvizity na vystavenie skutočných mučiacich zariadení, ktoré Jiangovi nasledovníci používajú na mučenie praktizujúcich Falun Gongu. Toto bol len malý príklad niektorých mučení, ktorým sú praktizujúci v Číne vystavení.","http://en.minghui.org/html/articles/2004/5/28/48656.html obrázok znázorňuje inscenáciu metód mučenia Falung Gong veriacich v Číne Čínskou vládou od roku 1999 počas protestu veriacich Falung Gong roku 2004","Ide o exhibíciu zobrazujúcu mučiace techniky V Číne - exhibícia sa uskutočnila v meste Chicago","Ide o ukážku spôsobov mučiacich praktík, ktoré používa Čína proti protestujúcim","Zachytáva pani Duan Yuying, ktorú policajti vzali do pobočky pekinského policajného oddelenia na Námestí nebeského pokoja, kde ju zatvorili do kovovej klietky.","Nexistuje spojenie tohto obrázku s genocidov Ujgurov Obrázok sa vyskytuje na rôznych činskych stránkach ale nehovorí o tejto problematike","Obrázok zachytáva nasledovníkov Falun Gong ktorí názorne predvádzajú aké násilné praktiky sú uplatňované pri prenasledovaní ich členov v Číne. http://en.minghui.org/html/articles/2004/5/28/48656.html","24. – 26. mája 2004 practitioners použili rekvizity na vystavenie skutočných mučiacich zariadení, ktoré Jiangovi nasledovníci používajú na mučenie praktizujúcich Falun Gongu. Toto je príklad niektorých mučení, ktorým sú practitioners v Číne vystavení","obrázok zachytáva udalosť v Chocagu Chicago: Falun Gong Practitioners Exhibit Torture Techniques Used Against Practitioners in China","Na obrázku je zabrazená jedna z mnoha možností, ako mučia ľudí v Číne.","Zachytáva udalosť z roku 2001 z Pekingu, kedy chcela právu praktizovať Falun Gong, čím chcela nájsť úľavu od svojej choroby. Následne ju však zatkli a mučili niekoľko rokov. https://sk.minghui.org/201601251803/Obet-mucenia-pani-Duan-Yuying-zatkli-kvoli-zalobe-na-byvaleho-cinskeho-vodcu.html","http://en.minghui.org/html/articles/2004/5/28/48656.html jedná sa o fotky z 2004, pričom olympiáda v Pekingu bola v 2008, jedná sa o genocídu v Číne, ktorá tačala v 1999, proti 100 miliónom Falun Gong","zobrazuje väznanie a mučenie.","Je to fotomontáž, starú babku by určite nespútali na 2 krat a dali do klietky, sputali by ju jednymi putami, dalsia vec, je jasne vidiet ze policajt pálku vložil dnu len kvoli fotke","Jedná sa o obrázok z článku z roku 2004 hovoriaceho o prenásledovani ľudí vykonavajúcich \"Falun gong\" v Číne.","Obeť mučenia, pani Duan Yuying, zatkli kvôli žalobe na bývalého čínskeho vodcu odkaz na článok ktorý súvisí s daným obrázkom https://sk.minghui.org/201601251803/Obet-mucenia-pani-Duan-Yuying-zatkli-kvoli-zalobe-na-byvaleho-cinskeho-vodcu.html","trestanie zločinca","vela statov obvinilo cinu z genocidy ujgurskej mensiny ale nic sa zavazne nepotvrdilo","Násilie na iných rasách v Ázií.","kto vie ?","nereálnu situáciu ktorá sa nedá konkrétne opísať","násilie v indonézií","vela statov obvinilo Cinu z genocidu ale ziaden sa este nepotvrdil","nasilie v indonezii","väznenie odporcov režimu","Zachytáva ľudí, praktizujúcivh Falun Gondu, trpia, sú mučenín a znužívaní.","ide o výstavu kde ukazovali tipy mučenia skupiny falun gong a nemá to nič spoločné s Ujgurskou menšinou","24. – 26. mája 2004, praktizujúci použili rekvizity na vystavenie skutočných mučiacich zariadení, ktoré Jiangovi nasledovníci používajú na mučenie praktizujúcich Falun Gongu.","neviem v tomto momente usudit ci je obrazok pravdivi alebo nie ale nepride mi ze sedi kazdopadne ten obrazok ma vytvorit emocionalnu reakciu v cloveku ale realita veci sa ma tak ze neviem ci ten obrazok je relevantny k situacii o ktorej pisu v titulku blba uloha kazdopadne je ten obrazok zavadzajuci kazdopadne ten titulok je irracionalny a spaja 2 veci ktore spolu nemaju nic spolocne","obrázok je z predvádzania mučeníckych spôsobov čínskeho gangu, udalosť bola predvádzaná čínskou vládou http://en.minghui.org/html/articles/2004/5/28/48656.html","Na základe google Search neviem dohladať podobné obrázky Zdá sa mi, že obrázok je fotomontáž. Hlava \"väzňa\" vyzerá čudne, ako by tam ani nepatrila.","obrázok je falošný, nie je skutočný.","Obrázok som našiel v trištvrte roka starom článku o tom, že Čína krimninalizuje aktivity s kryptomenami. Odkaz: http://smcryptoworld.com/index.php/2021/09/25/china-criminalizes-all-crypto-business-activities/","Zachytáva typ mučenia","obrázok zachytáva protest v Chicagu proti prenasledovaniu Falun gongu bývalím čínskym prezidentom \"Jiang Zemin\"","24. – 26. mája 2004, praktizujúci použili rekvizity na vystavenie skutočných mučiacich zariadení, ktoré Jiangovi nasledovníci používajú na mučenie praktizujúcich Falun Gong(meditačné a čchi-kungové cvičenia s morálnym učením založeným na princípoch pravdivosti, súcitu a znášanlivosti). Toto bol len malý príklad niektorých mučení, ktorým sú praktizujúci v Číne vystavení.","použili rekvizity na vystavenie skutočných mučiacich zariadení, ktoré sa používajú na mučenie praktizujúcich Falun Gongu aby tak na tento problém upozornili http://en.minghui.org/html/articles/2004/5/28/48656.html","zdroj, kde je pripojená fotografia: http://en.minghui.org/html/articles/2004/5/28/48656.html Na fotografii je zacyhtená nasledovateľka Fa-lun Ta-fa duchovnej praxe. Zobrazuje prenasledovanie takýchto ľudí v Číne, ktorú inicioval bývalý prezident Jiang Zemin v roku 1999.","Na obrázku je ukázaný spôsob mučenia čínskych väzňov, ale je to zohraná situácia na ukázanie verejnosti, čo sa deje v čínskych väzniciach. http://photo.minghui.org/selected-En/u_clarify_truth/26172391312561.htm https://ishr.org/torture-methods-in-the-peoples-republic-of-china/","Je to fotografia, ktorá predvádza techniky mučenia proti praktizujúcim v číne. http://en.minghui.org/html/articles/2004/5/28/48656.html","na obrázku nie su ujgury, lebo ujgury sa prezentujú modrou farbou a polmesiacom. https://www.ta3.com/clanok/227067/svet-vidi-genocidu-cina-prevychovu-teroristov-ujgursky-problem-sa-k-olympijskej-idyle-nehodi","obrázok vyvoláva strach","Ide o experiment v Chicagu kde sa snažili napodobniť ľuďom ako zaobchádza Čína s občanmi","Zachytáva týranie","tento obrázok som nikde nenašla a ani nič s tým spoločné","Ide o spôsob mučenia.","Ide o fotomontáž a ako príklad uvádzam putá, ktorých reťaz je zle pridaná a vyzerá ako odtrhnutá.","Britskí poslanci označili politiku Číny voči Ujgurom za genocídu","Nútené práce, sterilizácie, moderné gulagy: Čína podľa USA pácha genocídu na Ujguroch","Vnútorné Mongolsko Zeng Xiandong žaluje Jiang Zemina.","nenašiel som","Manipulatívny obrázok, Čína kriminalizuje všetky krypto obchodné aktivity","Film","Rekonštitúcia mučenia: Uväznenie v železnej klietke","Obrázok pochádza z výstavy mučiacich techník v chicagu z roku 2004","obrázok je síce reálny, ale ide o výstavu v Chicagu o tom ako v minulosti mučili ludí v Číne","Obrázok je z roku 2004 fotený v Chicagu, kde sa konal protest pred Čínskym konzulátom v Chicagu. Protestujúci napodobňovali praktiky využívané čínskou vládou. Aj keď sa nadpis drží témy, uvádza olympijské hry v roku 2022 a že pochádza z Číny.","Praktizujúci Falun Gongu predvádzajú techniky mučenia používané proti praktizujúcim v Číne (fotografie) Federal Plaza, 24. – 26. mája 2004, praktizujúci použili rekvizity na vystavenie skutočných mučiacich zariadení, ktoré Jiangovi nasledovníci používajú na mučenie praktizujúcich Falun Gongu. Toto bol len malý príklad niektorých mučení, ktorým sú praktizujúci v Číne vystavení. Link na pravdivý článok http://en.minghui.org/html/articles/2004/5/28/48656.html prečo je tento pravdivý článok lebo zachytáva presnú podstatu obrázku a jeho účely","ritual pri duchovnej praxi","Obrázok zachytáva \"leisure\" a nie prevýchovné tábory. Aj cez to existuje mnoho zdrojov, ktoré sledujú aktivity čínskej vlády voči Ujgurskej skupine obyvateľov.","Neviem si ho nikde dohľadať ale veľmi mi pripomína scénu z nejakého filmu","http://en.minghui.org/html/articles/2004/5/28/48656.html https://www.minghui.org/mh/articles/2019/5/10/%E4%B8%AD%E5%85%B1%E8%BF%AB%E5%AE%B3%E6%B3%95%E8%BD%AE%E5%8A%9F%E7%9A%84%E9%82%AA%E6%81%B6%E6%89%8B%E6%AE%B5%EF%BC%884%EF%BC%89-385890.html Na týchto dvoch článkoch som našla, že ide o fotky v procese mučenia praktizujúcich Falun Gong, čo je tiež prenasledovaná skupina v Číne, ale nie sú to Ujguri. Fotka je teda zavádzajúca.","obrázok zobrazuje mučiace praktiky v Číne http://en.minghui.org/html/articles/2004/5/28/48656.html","Policajti majú zamknutého väzňa v niečon podobnom ako v prepravke","Vezeň, ktorý si odpykáva trest","mučenie ľudí http://en.minghui.org/html/articles/2004/5/28/48656.html","Neviem","falun gongovi praktikanti poukazali ako činsky prezident nechal mučiť ludí","Ide o manipulatívny obrázok. Zachytáva rozsiahlú výstavú simulovaného mučenia Falun Gongu v reálnom živote.","obrázok je z roku 1999 ale spomenutá udalosť je reálna","Krajina mučiaca ľudí by nemala prečo poskytovať reálne zábery, či už hocijaká iná organizácia. Okamžite by bolo jasné čo sa deje a to nie je ich cieľ. Mohli by byť trestne stíhaný a odhalený iným krajinám.","Zachytáva výstavu mučiacich zariadení, ktoré sa využívali v Číne, počas prenasledovania čínskym prezidentom Jiang Zemina.","Udalosť sa reálne stala ale obrázok pochádza z roku 1999","Zobrazuje udalosti z roku 2004, kde boli v Chicagu vystavené mučiace zariadenia.","Ide o obrázok z 24. a 26. mája 2004 z Cicaga, kde predvádzali mučiarenské techinky","- Federal Plaza, 24. – 26. mája 2004, praktizujúci použili rekvizity na vystavenie skutočných mučiacich zariadení, ktoré Jiangovi nasledovníci používajú na mučenie praktizujúcich Falun Gongu. Toto bol len malý príklad niektorých mučení, ktorým sú praktizujúci v Číne vystavení. (zdroj: http://en.minghui.org/html/articles/2004/5/28/48656.html - preložené do slovenčiny)","Ľudia predvádzajú techniky mučenia proti praktizujúcim Číňanom, na obrázku vidíme jednu z techník mučenia. Samozrejme ide len o prehliadku a žiadne mučenie tu nebolo praktizované.","Nezachytáva udalosť","Olympiáda stratila pôvodné kúzlo z čias niekedy pred sto rokmi",":D","je totak","Fotoshop to je",":)","Prenasledovanie gangu","Odsúdenie nieakého trestanca","bez komentára","aaaaa","Jjsjxhx","zobrazuje mučenie v čínskych väzniciach","Vnútorné Mongolsko Zeng Xiandong žaluje Jiang Zemina - 13.04. 2016","obrázok je fotomontáž, nenašiel sa článok s týmto obrázkom na internete","Praktizujúci Falun Gongu predvádzajú techniky mučenia používané proti praktizujúcim v Číne.","verejne divadlo","Obrázok je z protestu v Chicagu z roku 2004. Išlo \"výstavu\" mučiacich praktík vlády bývalého čínskeho prezidenta Jianga Zemina.","zachytáva predvádzanie mučebných praktík Falun Gong","Ide o výstavu proti mučeniu v Kao Hsiung","nelegalny crypto biznis http://smcryptoworld.com/index.php/2021/09/25/china-criminalizes-all-crypto-business-activities/","Zachitáva udalosti z roku 2004, kedy sa použili rekvizity na vystavenie skutočných mučiarenských zariadení v Číne. http://en.minghui.org/html/articles/2004/5/28/48656.html","Zachytáva rekvizity mučenia, ktoré sa využívali na mučenie ľudí praktizujúcich Falun Gong.","Vystavenie rekvizít, ktoré Jiangovi nasledovníci používali na mučenie.","Podľa stránky: http://de.m.clearharmony.net/articles/a17191-USAChicago-Falun-Gong-Praktizierende-fuhren-die-Foltermethoden-vor-die-gegen-Praktizierende-in-China-angewendet-werden-Fotos.html#.YjroJE2ZNnI ide o rekonštrukciu taktík, ktoré sa v číne používali na mučenie zajatcov.","Zachytáva zmláteného väzňa v klietke. Nevieme ale či pochádza z urgujskej menšiny alebo či človek s obuškom patrí ku čínskej komunistickej strane.","Obrázok nezachycuje Ujghurskú menšinu, ale človeka, ktorý praktizuje Falun Gong http://en.minghui.org/html/articles/2004/5/28/48656.html","Išlo o akciu na Federal Plaza, 24. – 26. mája 2004, praktizujúci použili rekvizity na vystavenie skutočných mučiacich zariadení, ktoré Jiangovi nasledovníci používajú na mučenie praktizujúcich Falun Gongu. Toto bol len malý príklad niektorých mučení, ktorým sú praktizujúci v Číne vystavení. http://en.minghui.org/html/articles/2004/5/28/48656.html","Udalosť z roku 2004 v o Federal Plaza, kde bola výstava spôsobov mučenia v Číne pre praktizujúcich Falun Gongu. zdroj:http://en.minghui.org/html/articles/2004/5/28/48656.html","Protest v Chicagu proti čínskym praktikám použitých na tých, ktorí praktizujú Falun Gong. Ukazujú ako v Číne trestajú a mučia týchto vyznávačov.","zachytáva utrpenie činskych obyvateľov","http://en.minghui.org/html/articles/2004/5/28/48656.html predvádza techniku mučenia používanú v Číne, kde? Federálne námestie v Chicagu , 24. – 26. máj 2004","niečo spravil zle,a ludia ho neznašajú.","má zachytávať ako jingovy nasledovatelia mučili praktikantov Falum gong","Požil som reverse google search. Ide o ilustráciu mučebných metód používaných na ľuďoch.","osoba je oblečená v kostýme","obrázok zachytáva mučenie čínskej prívrženkyne duchovnej praxe Fa-lun Kung","Čína zakázala kryptomeny","Obrázok mohol vzniknúť rôznymi spôsobmi a nič nenaznačuje jeho pravosti.","bojuju proti korupcii, ludske prava... v Honk Kongu","Obrázok pravdepodobne zachitáva nejaký rituál mučenia a nie genocídu národa.","Tento obrázok ukazuje ako praktizujúci Falun Gong predvádzajú techniky mučenia proti praktizujúcim v Číne","obrázok je reálny a sedí k nadpisu ale nebol zhotovený v tej dobe čo píše nadpis","Zachytáva výstavu, kde ukazovali typ mučiaceho zariadenia, ktoré sa využíva v Číne na ľudí praktizujúcich Falun Gong","http://smcryptoworld.com/index.php/2021/09/25/china-criminalizes-all-crypto-business-activities/ obrázok sa nachádza na tejto stránke ale však samotná stranka pôsobí pochybne na obrazku nie je uvedený ani zdroj samotnýž obrazok vyzera pochybne","Obrázok je síce reálny, no pochádza z roku 2004 a zachytáva protestujúci ľud, ktorý sa snaží demonštrovať neľudské mučiace praktiky používané v čínskych pracovných táboroch. Chcú tak svetu ukázať, aké nehumánne praktiky sú páchané na nevinných ľuďoch. Informácie sú z overeného a dôveryhodného zdroja uvedeného nižšie : https://en.minghui.org/html/articles/2004/5/28/48656.html","Genocída Ujgurov v Číne je reálna záležitosť, keďže je možné nezávisle overiť existenciu koncentračných táborov na satelitných snímkoch (https://www.rand.org/blog/rand-review/2021/04/chinas-disappeared-uyghurs-what-satellite-images-reveal.html) a investigatívni novinári prinášajú o tom informácie. (https://www.bbc.com/news/world-asia-china-22278037) Tento obrázok je však priložený ako ilustračný obrázok spôsobu komunistického mučenia pri článku čínskeho serveru epochtimes.com o tom, že 1 705 ľudí v Jiamusi, Heilongjiang, zažalovalo Jiang Zemina. (https://www.epochtimes.com/gb/16/3/20/n4667217.htm) Článok som si dal preložiť prekladačom Google a rozpráva o prenasledovaní stúpencov filozofie Falun Gong, ktorá sa tiež preukázateľne odohráva. Okrem iných to zachytáva aj film https://www.cbc.ca/news/canada/british-columbia/unsilenced-film-canada-premiere-leon-lee-1.6368111.","Znázornenie mučenia: Zamknutie v kovovej klietke; odopieranie spánku","V Chicagu na Federal Plaza precvičovatelia Falun Gongu chceli poukázať na mučiace techniky, ktoré proti praktizujúcim Falun Gongu používal bývalý čínsky prezident","obrázok zachytáva výstavu mučiacich techník","techniky mučenia používané proti praktizujúcim v Číne","Čína kriminalizuje všetky krypto obchodné aktivity. Fotka sa v médiách nachádzala oveľa skôr, už v septembri 2021.","po vyhľadaní obrázku zistíme, že sa jednalo o výstavu s použitými rekvizitami a najatými ľuďmi, ktorý sa zúčastnili výstavy o mučiacich zariadeniach použitých na ľuďoch nasledujúcich Falun Gong-a","môžeme vidieť že pán sa nachádza na otvorenom priestranstve niekde na námestí pretože v pozadí možno vidieť mrakodrap tým pádom si myslím že to môže byť nejaký otvorený protest alebo demonštrácia","táto fotka zachytáva udalosť z roku 2004, kedy následníci bývalého čínskeho prezidenta Jianga Zemina mučili vyznávačov fa-lun kung http://en.minghui.org/html/articles/2004/5/28/48656.html https://sk.wikipedia.org/wiki/Fa-lun_Kung#Prenasledovanie_v_%C4%8C%C3%ADne","trestanie väzňov","väzeň je na danom obrázku ktorý je trestaný.","obrázok je pravdivý","nie je","nieco z väzenia","nebolo to uvedené žiadnych mediach","-nevieme podla obrazku povedat ci ide o cas olympiady a ci je to vobec v cine, nie je tam ziadny dokaz","Obrázok manipulatívny nie je iba jeho využitie v tomto kontexte.","- nevieme podľa obrázku či je to odfotené počas olympiády","úplný fake fake","Je to súčasť predstavenia resp. protestu proti mučeniu v Taiwane http://en.minghui.org/html/articles/2004/10/1/52993.html","Ide možno o záber z nejakého filmu","Ide o potrestanie čínskeho väzňa (kuchára), kvôli odporovaniu systému-komunizmu.","zachytava cloveka ktory je muceny za praktizovanie falun gongu","Zachytava prenasledovanie ludi, ktory praktizuju Falun Gong - duchovne cvicenia Cchi-Kunga s meditaciou","Obrazok zachytava Falun Gong vykonavatelov, z ktorych niektori sa podujali na ukazke foriem mucenia, ktore su vykonavane na vykonavatelov Falun Gong.","NEVIEM","je to z filmu","ubližovani ludi a ich zadržavanie","...","Mučenie","Komunistická strana Číny bijúca demonštrantov","Osoba bola vyhotovená v roku 2004 a olympiadá v roku 2004 v Pekingu nebola.","techniky mučenia v číne, ale z roku 2004","Mučili ju kvôli vyznávaniu fanlun gong, bola zatknutá, pretože podala žalobu na vysokého čínskeho predstaviteľa vlády. V tomto prípade nejde o genocídu Ujgurskej menšiny.","zobrazovanie používaných mučiacich techník v Číne","Mučenie demonštrantov- má ho na svedomí Komunistická strana Číny","https://en.minghui.org/html/articles/2015/12/22/154186.html","zachytáva mučenie zo strany policajtov","Federal Plaza, 24-26 Máj 2004, practitioners used props to exhibit actual torture devices Jiang's followers use to torture Falun Gong practitioners Ľudia použili makety na ukázanie reálnych praktík mučeia, použité na Falun Gong nasledovateľov, použité Jiangsovým nasledovatelmi http://en.minghui.org/html/articles/2004/5/28/48656.html","ide o výstavu, výstavný exemplár, predvedenie mučenia, ktoré sa praktizovalo","zachytava výstavu - Taiwan: Dafa Practitioners Hold First Anti-Torture Exhibition in Kao Hsiung","Ide o fotografiu súvisiacu s čínskou sektou Falung Gong","zachytáva pripomenutie ukázanie mučeníckych praktik proti Falun Gong ľudom mučili zabili okolo 100 miliónov ľudí","Protesty ludi praktikujucich falun gong v USA, Chicago, Federal Plaza ako reakcia na ich zatykanie a mucenie v Cine http://en.minghui.org/html/articles/2004/5/28/48656.html","verejne priklady tyrania ludi praktizujucich meditacne cvicenie Falun gong","- zachytáva udalosť ktorá sa diala v roku 2004 a nejde o aktuálnu tému - ide o demonštráciu mučenia používaná proti praktizujúcim v číne","praktizujuci falun gong predvadzaju techniky mucenia pouzivaner v cine proti praktizujucim","prenasledovanie praktizujúcich Falun Gongu a ich následné mučenie","Ukážka techník mučenia ČKS: Zamknutie v železnej klietke, bez spánku","Obeť mučenia, pani Duan Yuying, zatkli kvôli žalobe na bývalého čínskeho vodcu https://sk.minghui.org/201601251803/Obet-mucenia-pani-Duan-Yuying-zatkli-kvoli-zalobe-na-byvaleho-cinskeho-vodcu.html Mučenie, potlačenie- Falun Gongu","Praktizujúci Falun Gongu demonštrujú metódy mučenia používané v Číne","Praktizujúci účastníci použili rekvizity na vystavenie skutočných mučiacich zariadení, ktoré Jiangovi nasledovníci používajú na mučenie praktizujúcich Falun Gongu.","Obrázok zachytáva reálnu udalosť. Čínska komunistická strana (ČKS) prenasleduje a trestá ľudí praktizujúcich Falun Gong s cieľom odstrániť túto duchovnú prax v Číne.","Neviem.","Obrázok je síce pravdivý, ale v skutočnosti zachycuje ukážky použitia rekvizít, ktoré hovoria o tom, ako boli ľudia mučení. Samotní nadpis článku nás preto môže navádzať k tomu, že sa to deje v súčasnosti, čo avšak nie je pravda.","Zachytáva výstavu mučiarenských techník v Taiwane.","Ide o zobrazenie a pripomenutie genocídy proti Falun Gong vyznávačom.","nezachytáva nič, je to fotomontáž","rekvizity na vystavenie skutočných mučiacich zariadení, ktoré Jiangovi nasledovníci používajú na mučenie praktizujúcich Falun Gongu.","Pretože článok je vymyslený","- na obrázku je zachytené väzenie v Číne","zachytáva väzenie v číne","vezenie","Zachytáva udalosti čínskeho väzenia.","Na obrázku je väzenie v Číne.","Zachytavá typ mučenia použivaný v číne, ide o fotomontáž, v roku 2004 kde chcela určita skupina ukázať verejnosti čo sa deje v Číne.","Obrázok zachytáva prenasledovanie veriacich Falun Gongu. Ide o exhibit v Chicagu, kde sa miestny rozhodli ukázať svetu, ako Čína s týmito ľuďmi zaobchádza.","Herci ukazujú ako čínska komunistická strana prenasleduje a trestá veriacich Falun Gongu v Číne","Keď som vyhľadával obrázok na internete tak jedinú zhodu, ktorú som na googli a našiel som, že sa jedná o vopred pripravený obrázok.","fotografia zachytáva člena spirituálneho hnutia Falun Gong počas protestu","Obrázok zachytáva protestujúcu v meste Chicago ktorá ukazuje mučiace praktiky používané v Číne proti členom Falun Gong","Nejde o fotomontáž, ale o rekonštrukciu mučenia politických väzňov","Ide o obrázok zo dňa 24-26. mája 2004 z Federal Plaza, kde praktizujúci použili rekvizity na vystavenie skutočných mučiacich zariadení, ktoré Jiangovi nasledovníci používajú na mučenie. Toto bol len jeden príklad z niektorých mučení, ktoré sa praktizujú v Číne.","ten nadpis je o športe tak nesuvisi s obrazkom pretože ten obrazok je ako keby vražda","zachytáva ubližovanie","Ide nesedí k nadpisu článku, lebo našiel som že tuto fotka bola zneužitia na nadpis, pôvodne ide inej udalosť v roku 2004, je tu link http://en.minghui.org/html/articles/2004/5/28/48656.html","obrazok zachytava ukazku mucenia skupiny falun gong","aaa","https://en.minghui.org/html/articles/2004/5/28/48656.html Falun Gong Practitioners Exhibit Torture Techniques Used Against Practitioners in China","Zachytáva Liou Siao-po, podieľal sa na proteste na nebeskom námestí. Dostal 11 ročný trest za rozvracanie štátnej moci. Zomrel vo väzení na rakovinu pečene. Liou bol podmienečne prepustený zo zdravotných dôvodov, ale čínska vláda ho odmietla úplne prepustiť z väzby. Obhajcovia ľudských práv tvrdia, že Liouov prípad je praktickým príkladom úmyselného modelu, ku ktorému dochádza v čínskych väzniciach, kde sú disidenti systematicky zbavení zdravotnej starostlivosti a nútení znášať väzenské podmienky, ktoré zhoršujú ich choroby.","ide o falošný obrázok a podľa mňa zachytáva situáciu nejakého väzňa, ktorého držia spútaného v klietke, pravdepodobne bol aj bitý, čomu nasvedčuje krv na oblečení a jeho/jej tvári.","Federal Plaza, 24. – 26. mája 2004, praktizujúci použili rekvizity na vystavenie skutočných mučiacich zariadení, ktoré Jiangovi nasledovníci používajú na mučenie praktizujúcich Falun Gongu. Toto bol len malý príklad niektorých mučení, ktorým sú praktizujúci v Číne vystavení. Link k článku: http://en.minghui.org/html/articles/2004/5/28/48656.html","Ide o reálny obrázok. Ľudia z Falun Gongu predvádzajú v Chicagu (2004) techniky mučenia používané v Číne. http://en.minghui.org/html/articles/2004/5/28/48656.html","zatknutie a väznenie pani Duan Yuying po podaní žaloby na bývalého čínskeho vodcu Jianga","ukazuje spôsoby mučenia používaných v číne tích čo prektizovali Falun Gong","-Federal Plaza, 24. – 26. mája 2004, praktizujúci použili rekvizity na vystavenie skutočných mučiacich zariadení, ktoré Jiangovi nasledovníci používajú na mučenie praktizujúcich Falun Gongu. Toto bol len malý príklad niektorých mučení, ktorým sú praktizujúci v Číne vystavení.- obrazok sa nachádza v článku na webe: http://en.minghui.org/html/articles/2004/5/28/48656.html ako je citované na začiatku, ide o fotky zriadené pri skutocnych muciacih zariadeniach, ale nejde o reálne mučenie.","Výstavu proti mučeniu organizovanú pri príležitosti Medzinárodného dňa OSN na podporu obetí mučenia https://en.minghui.org/html/articles/2004/5/28/48656.html","je to iba ukazka mucenia : https://www.epochtimes.com/gb/16/3/20/n4667217.htm","obrázok zachytáva výstavu mučiacich techník v historickej Číne","Ide o ukážku mučiacich techník na Falun Gong practitioners, fotka je z roku 2004","Obrázok sa javí ako falošný, nakoľko v pozadí obrázku je jasne vidno text písaný v latinke, pravdepodobne po anglicky. Je možné spozorovať rovnaký obrázok na anonymnej stránke z Číny o spôsoboch mučenia používaných komunistickou stranou Číny. stránka sa zdá byť neoveriteľná: https://www.minghui.org/mh/articles/2019/5/10/%E4%B8%AD%E5%85%B1%E8%BF%AB%E5%AE%B3%E6%B3%95%E8%BD%AE%E5%8A%9F%E7%9A%84%E9%82%AA%E6%81%B6%E6%89%8B%E6%AE%B5%EF%BC%884%EF%BC%89-385890.html","zachytáva mučenie nasledovníkov duchovnej praxi Falun Gong http://en.minghui.org/html/articles/2004/5/28/48656.html","obrázok zachytáva inú udalosť z iného obdobia, konkrétne informácie k nej sú v článku http://en.minghui.org/html/articles/2004/5/28/48656.html","obyvatelia Falun Gongu predvádzajú techniky mučenia z roku 1999 používané proti praktizujúcim v Číne","obrázok znázorňuje mučenie ľudí, ktorí praktizujú Falun Gong","Zachytáva obeť mučenia, pani Duyan Yuying, ktorá bola po predložení žaloby na terajšieho prezidenta Číny, Jianga Zemina, unesená, vypočúvaná a mučená. https://sk.minghui.org/201601251803/Obet-mucenia-pani-Duan-Yuying-zatkli-kvoli-zalobe-na-byvaleho-cinskeho-vodcu.html","mučenie pani Duan Yuying za vykonávanie duchovnej praktiky Falun Gong v pekingu v roku 2001.","historiu obrazku som nasiel az do roku 2004- ide o vizualizaciu mucenia v cine","Obeť mučenia, pani Duan Yuying","Obrázok tvrdí v skutočnosti zachytáva ukážku mučenia, ktoré používali predstavitelia čínskeho režimu proti náboženskej menšine Falun Gong http://en.minghui.org/html/articles/2004/5/28/48656.html","zachytava ukazku sposobov mucenia, akymi boli v Cine trestani ludia praktizujuci Falun Gong","Zobrazuje exhibiciu mučevných nástrojov.","je to obrazok z výstavy","je to obrázok z výstavy na federal plaza v 2004. Predstavitelia Falun gong používali pomôcky požívané na ich týranie v číne. http://en.minghui.org/html/articles/2004/5/28/48656.html","Podľa mňa zachytáva niečo s náboženstvom.","Falung Gong praktizujúci predstavili v Chicagu pomocou živej demonštrácie mučiace techniky Číny voči takýmto praktizujúcim. https://en.minghui.org/html/articles/2004/5/28/48656.html https://www-minghui-org.","zachytáva ženu, ktorá ukazuje reálne nástroje, ktoré používali čínskeho prezidenta Jianga jeho nasledovníci na mučenie Falun Gangovuch nasledujúcich","Zachytáva výstavu s ukážkami nástrojov na mučenie.","Domnievam sa, že obrázok zachytáva protest. Osoba na obrázku nie je v skutočnosti ublížená len ukazuje ako vníma situáciu, čo sa v krajine diala/deje.","muž ohrozoval verejnosť","Obrázok zachytáva protest v meste Chicago v roku 2004 a slúži ako ukážka mučenia, ktoré sa používalo v Číne","krypto obchodné aktivity. http://smcryptoworld.com/index.php/2021/09/25/china-criminalizes-all-crypto-business-activities/","Ide o fotomontáž. Nikde sa nedá obrázok nájsť","Zachytáva udalosť mučenia pani Duan Yuying na pekinskej policajnej stanici","Ukážka spôsobu akým boli mučení ľudia praktizujúci Falun Gong, ide leno rekvizitu a príklad, akým spôsobom boli ľudia v Číne mučení.","Policajnú brutalitu.","Mučenie ČKS","http://en.minghui.org/html/articles/2004/5/28/48656.html Obrázok bol vytvorený v Chicagu počas exhibície týrania Falun Gong participantov","Ide o protest proti prenasledovaniu praktikantov Falun Gong v Chicagu v roku 2004. Dobrovoľníci s využitím rekvizít ukázali mučiace techniky, ktoré používal predošlý čínsky prezident Jiang Zemin pri prenasledovaní cca 100 miliónov prívržencov Falun Gong.","http://en.minghui.org/html/articles/2004/5/28/48656.html Praktizujúci Falun Gongu predvádzajú techniky mučenia používané proti praktizujúcim v Číne","obrázok je rozmazaný a na internete sa mi ho nepodarilo nájsť, veci v pozadí nie sú jasne vidieť,...","Číňania ukazovali mučenie, ktoré sa v minulosti na ľuďoch páchalo (na rozkaz Jiang Zemin-a)","Zachytáva násilie na ľuďoch, ktorí praktizujú duchovnú prax Fa-lun Kung. http://en.minghui.org/html/articles/2004/5/28/48656.html","obrazok poukazuje na tyranie, slúži ako oboznamenie verejnosti s tymto ohavnym činom, vobec nesuvisi s nazvom, dokonca je to v inej krajine","mučenie a zatknutie pani Duan Yuying","Na obrázku je Falun Gong ako ju mučia","Asi o nejaké pouličné vystúpenie","nešlo mi nájsť podľa obrázka že akú udalosť zachytáva táto fotka","ide o manipulativny obrazok, zatknuta koli zalobe na byvaleho cinskeho vodcu","presnú udalosť by som popísať nevedela , zvyzera to ako niečo zo seriálu squidgame , súdiac na základe iných zverejnených fotografií ohľadom daného konfliktu , kde je veľa ľudí napchanych na jednom mieste , no vyzerá dostatočne reálne na to , čo sa momentálne v číne deje čiže sa môžem mýliť","obrázok pochádza z roku 2004 z protestu proti prenasledovaniu ľudí praktikujúcich Falun Gong, obrázok je názorná ukážka, ako Čína trestala týchto ľudí. Nemá dočinenia s Ujgurmi","Obrázok bol použitý v článku na zobrazenie exhibície vo Federal Plaza, kde ukazovali mučiace zariadenia a praktiky používané následovníkmi Jianga na mučenie ľudí praktizujúcich Falun Gong. http://en.minghui.org/html/articles/2004/5/28/48656.html","ide o ukážku mučiacich techník: ,,Federal Plaza, 24. – 26. mája 2004, praktizujúci použili rekvizity na vystavenie skutočných mučiacich zariadení, ktoré Jiangovi nasledovníci používajú na mučenie praktizujúcich Falun Gongu. Toto bol len malý príklad niektorých mučení, ktorým sú praktizujúci v Číne vystavení.\" zdroj: http://en.minghui.org/html/articles/2004/5/28/48656.html, preložené prekladačom","Obrázok je z nejakej akcie kde predstavovali verejnosti aké mučiace praktiky sa používajú","Ide o manipulatívny obrázok, pretože je skutočný ale nie je to reálne mučenie. Ide o výstavu skutočných mučiacich zariadení","zachytáva výstavu mučiarenských techník mučenia v Číne","Zachytáva udalosť z roku 2004, kedy členovia hnutia Falung Gong predvádzali techniky mučenia na poukázanie akých nehumánnych činov sa dopúšťa čínska vláda na väzňoch.","Genocidu","obrázok iba čiastočne sedí k nadpisu, kedze zobrazuje formy mučenia použivanými v Číne. Fotka je z roku 2004 z Chicaga","Obrázok sa mi nepodarilo nikde nájsť, ak aj áno, články nesedeli a boli v nich odlišné informácie.","Prehliadka mučiacich techník z 24-26. mája 2004 v Chicagu http://en.minghui.org/html/articles/2004/5/28/48656.html","Pretože Ćína kriminalizuje všetky krypto obchodné aktivity","zachytáva techniky mučenia v Číne","obrázok zachytáva mučenie ktoré sa praktikuje v Číne","obrázok zachytáva mučenie, trest,","zachytáva to, že Falúni skúšajú opakovať tradicie, ktoré sa robili v Číne","O spôsoby mučenia ktoré sa používali voči číňanom","obrazok je praktika mucenia cinanov","Obrázok zachytáva obeť mučenia, pani Duan Yuying, zatkli ju kvôli žalobe na bývalého čínskeho vodcu.","Elvis Festival at Parkes","Nejde tu o falošný obrázok.","mučenlivé praktiky v číne","ide o rituál vrámci Falun gogh zošľachťovanie mysle a tela, ale v číne to moc vyhrotili","obrazok predstavuje praktizovanie echnik mucenia v cine","Čierne väznice, spôsoby mučenia Kde se nejvíce provozuje: Čína Tato metoda spočívá v tom, že je člověk až po hrudník uvězněn v kleci, která je ponořená do špinavé vody, v níž se vyskytují často krysy, odpadky nebo výkaly. Vězeň má navíc omezený pohyb, a to nejen kvůli vodě, ale i kleci samotné. Ta má po obvodu ostny a hřeby, které znemožňují jakýkoli pohyb do strany.","obrázok je realny ale patri ku článku: Obeť mučenia, pani Duan Yuying, zatkli kvôli žalobe na bývalého čínskeho vodcu","Zachytáva ako Čína kritizuje všetky krypto obchodné aktivity.","Obrázok zachytáva \"Anti-mučiacu exibíciu\" v meste Kao Hsiung","obrázok ňeni z číny","festival","Ľudia priaktizujúci Falun Gong predvádzajú techniky mučenia. Rok: 2004 Zdroj: http://en.minghui.org/html/articles/2004/5/28/48656.html","- zachytáva ako v Chicagu - Praktizujúci Falun Gongu predvádzajú techniky mučenia používané proti praktizujúcim v Číne","Obrázok je reálny, pochádza z roku 2004 a nesedí k nadpisu. Osoba v klietke je len herec, poukazujú na to ako sú mučení ľudia v Číne premierom Jiangom. Samotný obrázok bol vyhotobený v USA","V obrázku ide o \"znázornenie mučenia\" pani Duan Yuying, ktorá bola políciou odvedená na policajnú stanicu, kde ju zamkli do železnej klietky a mučili. Duan Yuying praktizovala \"Falun Gong\" kvôli svojej chorobe, ale vtedajší čínsky vodca, Jiang Zemin, začal kampaň na odstránenie praktizovania Falun Gongu. V roku 2015 pani Duan podala žalobu na vodcu, ktorí ju následne zatkol a udržiava v záchytnom centre. Zdroj obrázku a informácií: https://sk.minghui.org/201601251803/Obet-mucenia-pani-Duan-Yuying-zatkli-kvoli-zalobe-na-byvaleho-cinskeho-vodcu.html","Obrázok súvisí s Bývalým čínskym prezidentom Jiang Zeminom ktorý začal v roku 1999 prenasledovanie Falun Gongu proti 100 miliónom ľudí. Ťiang povedal, aby \"vykorenil Falun Gong do troch mesiacov.\" Vydal dekrét, že „žiadny zákon neupravuje zaobchádzanie s praktizujúcimi Falun Gongu“ a „smrť praktizujúcich Falun Gongu zbitím nie je ničím a bude sa počítať ako samovražda“.","Zachytáva mučenie a odpieranie spánku v uzavretej kovovej klietke. podľa https://sk.minghui.org/201601251803/Obet-mucenia-pani-Duan-Yuying-zatkli-kvoli-zalobe-na-byvaleho-cinskeho-vodcu.html","genocída","Ide o výstavu poukazujúcu na praktiky, ktoré Jiangovi nasledovníci používali na mučenie ľudí praktizujúcich Fa-lun Kung. Boli vystavené rekvizity na vystavenie skutočných mučiacich zariadení. zdroj: https://en.minghui.org/html/articles/2004/5/28/48656.html","Obrázok ktorí poukazuje na verejné poníženie ľudí za rôzne zločiny. Je to metóda trestania v Číne už od roku 1800.","komunistický prevýchovný tábor v Číne","http://en.minghui.org/html/articles/2004/5/28/48656.html http://smcryptoworld.com/index.php/2021/09/25/china-criminalizes-all-crypto-business-activities/ neviem určit pravdivosť tohto obrázka vzhľadom na to že o ňom stránky píšu v odlišních odvetviach sveta pravdepodobne môže ísť o obrázok vyslovene na vytváranie novinárskych kačíc","Chicago: Falun Gong Practitioners Exhibit Torture Techniques Used Against Practitioners in China https://en.minghui.org/html/articles/2004/5/28/48656.html ide o obrázok ktorý patrí k inému článku tento článok zachytáva trestanecké metódy","Obrázok sa viaže k Falun Gong skupine, nehovorí o Ujguroch","Chicago: Falun Gong Practitioners Exhibit Torture Techniques Used Against Practitioners in China","obrazok zachytava ukážku mučenia v číne","Obrázok zachytáva znázornenie toho, s akými metódami mučenia sa stretávajú čínsky väzni. Konalo sa to v roku 2004.","demonštráciu v Berlíne 10 Novembra 2005","ide o exhibit ktory ukazoval tyranie praktikantov Falun Gong v Cine, odohral sa v Chicagu. https://en.minghui.org/html/articles/2004/5/28/48656p.html","Prisne tresty v Cinskej diktature.","Prvá výstava proti mučeniu v Kao Hsiung","Obrázok patrí k inej udalosti","Regionálna vláda v čínskej provincii Sin-ťiang schválila zákon, ktorý legalizuje takzvané strediska odborného vzdelávania, kam sú na politickú prevýchovu posielaní príslušníci moslimského menšinového etnika Ujgurov. Tamojší činitelia tak chcú bojovať proti šíreniu podľa nich extrémistickej ideológie","Na Federálnom námestí praktizujúci pomocou rekvizít predvádzali skutočné mučiace zariadenia, ktoré Jiangovi nasledovníci používajú na mučenie praktizujúcich Falun Gongu","V čínskych táboroch pre Ujgurov by pravdepodobne nebol vzadu nápis, ktorý je viditeľne napísaný abecedou. Ujgurčina a mandarínčina vyzerajú inak.","Ide o manipulativny obrazok","Mučenie Duan Yuying https://sk.minghui.org/201601251803/Obet-mucenia-pani-Duan-Yuying-zatkli-kvoli-zalobe-na-byvaleho-cinskeho-vodcu.html","Obrázok v skutočnosti bol odfotený na výstave proti mučeniu v Taiwane.","zachytáva výstavu","rozhodne ide o mediálnu manipuláciu... problematika ujgurskej mensiny je znama a da sa nazvat aj genocidou.. no tento obrazok je najmä na uputanie pozornosti","podla mna to je len natacanie filmu , takze sa nejedna o pravy obrazok","Nie je to pravdivé. Dal som hľadať obrázok pomocou funkcie Google Lens a nie je to reálne foto.","Obyvatelia v NewYorku používali kulisi, aby názorne ukázali aké mučiace prostriedky sa používali v Číne počas prenásledovania skupiny Falun gong.","zachytáva Free Tibet","Buď je to trest a hanba za činy, čo tento muž spáchal alebo je to z filmu.","http://en.minghui.org/html/articles/2004/5/28/48656.html Federal Plaza, on May 24-26, 2004, practitioners used props to exhibit actual torture devices Jiang's followers use to torture Falun Gong practitioners. This was just a small example of some of the tortures practitioners in China are being subjected to. Teda nejedná sa o obrázok zobrazujúci genocídu Ujgurskej menšiny.","Zachytáva výstavu predstavujúcu metódy \"meditácie\" Falun Gong, ktorú perzekuoval prezident Jiang Zemin. Aby ľuďom ukázal ich praktiky tak pripravil výstavu kde ukazoval tieto praktiky mučenia.","Obrázok zachytáva rekonštrukciu mučenia Dua Yuying z roku 1999. http://en.minghui.org/html/articles/2015/12/22/154186p.html","http://en.minghui.org/html/articles/2004/5/28/48656.html Zachytáva udalosti z Číny z roku 2004, kedy obyvatelia takto protestovali proti prenasledovanie istej skupiny obyvateľstva zvanej - \"Falun Gong\", zo strany Čínskeho prezidenta Jiang Zemina","Zachytáva perzekuovanie jednej duchovnej skupiny v Číne - Falun gong","Praktizujúci Falun Gongu predvádzajú techniky mučenia používané na relaxáciu. 24. – 26. mája 2004, praktizujúci použili rekvizity na vystavenie skutočných mučiacich zariadení, ktoré Jiangovi nasledovníci používajú na mučenie praktizujúcich Falun Gongu. Toto bol len malý príklad niektorých mučení, ktorým sú praktizujúci v Číne vystavení. Zdroj: https://en-minghui-org.translate.goog/html/articles/2004/5/28/48656.html?_x_tr_sl=auto&_x_tr_tl=sk&_x_tr_hl=sk&_x_tr_pto=wapp","prehliadka trestov praktizovaných na číňanoch v chicagu","Ukážka toho aké praktiky používal režim činskeho prezidenta na vyhladenie Falun Gong menšiny.","Obrázok zachytáva obeť mučenia, pani Duan Yuying, ktorú zatkli kvôli žalobe na bývalého čínskeho vodcu","ide o obrázok z výstavy ktorá z Federal Plaza, ktorá sa snaží ukázať čo robili s ľuďmi praktizujúcimi Falun Gong","prenasledovanie hnutia Fa-lun Kung","bola to ukážka mučenia príslušníkov Falun Gong, na znak protestu proti čínskej vláde ktorá ich prenalseduje","http://en.minghui.org/html/articles/2004/5/28/48656.html ukážka mučiacich techník - protest","jedná sa o týranie vyznávačov falun gong z číny http://en.minghui.org/html/articles/2004/5/28/48656.html","Zachytáva genocídu Falun Gong z 1999 proti 100 miliónom ľudí.","výstavu a ukážka mučenia","Výstavu v Chicagu na tému mučiacich techník používané v Číne","Bývalý čínsky prezident Jiang Zemin začal v roku 1999 prenasledovanie Falun Gongu proti 100 miliónom ľudí. Ťiang povedal, aby \"vykorenil Falun Gong do troch mesiacov.\" Vydal dekrét, že „žiadny zákon neupravuje zaobchádzanie s praktizujúcimi Falun Gongu“ a „smrť praktizujúcich Falun Gongu zbitím nie je ničím a bude sa počítať ako samovražda“.","ide o ľudí praktizujúcich Falun Gogu","žiadnu","Zachytáva mučenie na pekingskej polícií","Vyzera to skor ako nainscenovane na ine ucely pouzitia, nevystihuje to popis","Iná událost v súvislosti s čínskou sektou.","Tí čo praktizujú Falun Gongu (akoby spôsob meditácie) predvádzajú techniky mučenia používané proti praktizujúcim v Číne","násilie páchané na ženách","- zachytáva výstavu v roku 2004","obrázok ukazuje ako Číňania zaobchádzajú s hnutím Falun Gong","Federal Plaza, Máj 24-26, 2004","https://sk.minghui.org/201601251803/Obet-mucenia-pani-Duan-Yuying-zatkli-kvoli-zalobe-na-byvaleho-cinskeho-vodcu.html Ide o zatknutie pani Duan Yuying, kvôli žalobe na bývalého čínskeho vodcu","žena sa dobrovoľne nechala zatvoriť do klietky ako protest","nezachytáva túto genocídu","ide o - Chicago: Praktizujúci Falun Gongu predvádzajú techniky mučenia používané proti praktizujúcim v Číne","Obrázok zachytáva rodinních príslušníci praktizujúcich Falun Gongu, ktorí boli umučení na smrť","Toto je ukážka niektorých mučení, na ktorých sú ľudia v Číne vystavení.","Poukazuje na to ako mučia ľudí v Číne, nie je to reálne, iba ide o \"rekvizitu\"","Ide o obrázok z demonštrácie v chicagu, ukazujú, ako v čine mučili ludi praktizujucich \"Falun Gong\", snažili sa vyhladiť ich ideológiu. Niektorí tvrdia, že falun gong je nebezpečná sekta (najmä čínska vláda)","zachytáva výstavu mučenia v Chicagu https://photo-minghui-org.translate.goog/images/hong_fa_activities/torture_exhibition_2.htm?_x_tr_sch=http&_x_tr_sl=zh-CN&_x_tr_tl=sk&_x_tr_hl=sk&_x_tr_pto=sc","Tradiciu","Ide o inscenáciu techník mučenia v Chicagu v roku 2004. \"Herci\" predvádzali, aké to je byť mučeníkom v Číne s ohľadom na ich kruté metódy. http://en.minghui.org/html/articles/2004/5/28/48656.html","Zachytáva výstavu vyznávačov Falun Gong, ktorý ukázali ako boli v minulosti mučení Jiang Zemin-ovými následníkmi.","obrázok zachytáva zatýkanie ľudí v Číne, ktorí mali niečo spoločné s narábaním s cryptomenami, obchodovaním a ich minovaním","Obrázok zachytáva protest proti mučeniu voči náboženskej skupine Falun Kung vedených komunistickou stranou","Obrázok zachytáva ukážku utrpenia, za účelom oboznámiť ľudí o praktikách mučenia v minulosti","Demonštráciu mučenia Falun Gong praktikantov","Jedná sa len o napodobnenie mučenia.","Obrázok je falošný. Stiahnite si link obrázku, to dajte do image verificatora, potom vás to hodí na stránku, kde hovoria o starých čínskych spôsoboch mučenia, ktoré boli fingované pred publikom.","ide o reálny obrázok a zachytuje znázornenie mučení uskutočnenych na ludoch v číne","Zachytáva zásah čínskej vlády proti obchodovaniu s kryptomenami. http://smcryptoworld.com/index.php/2021/09/25/china-criminalizes-all-crypto-business-activities/","Mučenie, ktorým sú praktizujúci v Číne vystavený","obrázok vôbec nesedí k dannému nadpisu pretože nadpis sa týka športu a obrázok je zameraný na Tríznenie a obmedzovanie osobnej slobody","Nenasiel som to nikde podlozene","Federal Plaza, on May 24-26, 2004, practitioners used props to exhibit actual torture devices Jiang's followers use to torture Falun Gong practitioners. This was just a small example of some of the tortures practitioners in China are being subjected to.","krutý systém trestov v Číne","https://en.wikipedia.org/wiki/Uyghur_genocide","Filmovú udalosť :) https://www.google.com/search?q=chinese+communist+genocide+uyghurs&source=lmns&bih=657&biw=1366&rlz=1C1CHBD_skSK925SK925&hl=sk&sa=X&ved=2ahUKEwiKpLLs7Nv2AhVmhf0HHS8OARQQ_AUoAHoECAEQAA","Akože netuším čo zachytáva naozaj. Squid game to asi nebude","Obrázok je fotomontáž, ale zachytáva spôsoby akými mučili čínske menšiny. https://en.wikipedia.org/wiki/Uyghur_genocide?fbclid=IwAR2cbGMtF3JhVEeXkGXGtxMPZ41pbNYTqZxrBPT-Ku6rVNatJXOKa0XY0bU https://epochaplus.cz/zpusoby-muceni-ktere-se-praktikuji-dodnes/?fbclid=IwAR3YoBl38e7ELoqCOQ84XjccxoBw92udiV0fDpjNLaaWa212GVoBz311TqQ","Tento obrazok patrí ku článku: http://en.minghui.org/html/articles/2004/5/28/48656.html","Federal Plaza, 24. – 26. mája 2004, praktizujúci Falun Gongu použili rekvizity na vystavenie skutočných mučiacich zariadení, ktoré Jiangovi nasledovníci používajú na mučenie praktizujúcich.","Obrázok je z roku 2004, kedy sa Číňania snažili pomocou reálnych mučiacich strojov poukázať na to ako sa niekedy mučilo v Číne.","Obrázok je síce reálny, ale jediný zdroj o tom, že by sa viazal ku genocíde a mučeniu Uyghurov pochádza z denníka epoch times, ktorý je viazaný na kult Falun Gong známy šírením dezinformácií o čínskej komunistickej strane, čiže legitimita nadpisu sa overiť nedá.","Obrázok zachytáva mučenie v Číne behom, v súvislosti s obvinením Jiang Zemina. https://www.epochtimes.com/gb/16/3/20/n4667217.htm https://www-epochtimes-com.translate.goog/gb/16/3/20/n4667217.htm?_x_tr_sl=auto&_x_tr_tl=en&_x_tr_hl=en-US&_x_tr_pto=wapp","Tento obrázok zachytáva praktiki mučenia na jednej exhibícii https://en.minghui.org/html/articles/2004/5/28/48656.html","Federal Plaza, 24. – 26. mája 2004, bola to ukážka mučiacich techník ktoré sa robili v Číne.","Zachytáva udalosti z roku 2004. Týka sa skupiny náboženskej skupiny Falun Gong, ktorá bola čínskou vládou persekuovaná.","Fotka je z protestu proti praktikám mučenia členov Falun Gongu v Číne. http://en.minghui.org/html/articles/2004/5/28/48656.html","Obrázok je reálny, ale nesedí k nadpisu článku, takže je zavádzajúci.","Mučenie Jiangových následovateľov.","Jedná sa o tento článok: http://fr.minghui.org/articles/2015/3/7/51959p.html Článok popisuje ako Pani Wang Xuemei bola opäť zatknutá po tom, čo podstúpila mučenie a zneužívanie. Bola zatknutá za držbu kópií týždenníka Minghui , ktorá je zakázaná","Fotka je z roku 2004 z výstavy/ukážky mučiacich praktík, ktoré sa používali v Číne v roku 1999, kedy nasledovnící čínskeho prezidenta Jianga Zemina mučili ľudí praktizujúcich Fa-lun Kung. Fotka je z New Yorku, Federal Plaza.","Táto pani sa volá Duan Yuying a zatkli ju kvôli žalobe na bývalého čínskeho vodcu.","Praktizujúci Falun Gong použili rekvizity na vystavenie skutočného mučiaceho zariadenia, ktoré používajú Jiangovi nasledovníci v Číne na ich mučenie.","Obrázok je len demonštráciou mučenia, ktoré Čínska komunistická strana podporuje.","Článok pochádza z Číny ale ide o zatknutie a mučenie starej ženy Wang čínskou komunistickou stranou ktorá praktizovala falun gongu ako metódu zušľachtenia tela a mysle","Federal Plaza, Máj 24-26, 2004. Praktizujúci používali rekvizity na vystavenie skutočných mučiacich zariadení, ktoré Jiangovi nasledovníci používajú na mučenie praktizujúcich Falun Gongu.","človek na fotke je odsúdený kvoli obchodovaniu s kryptomenami a biznisom s tým spojeným.","Fotka je z roku 2004. Je to rekvizita na poukázanie mučiacich zariadení, ktoré Jiangovi nasledovatelia používali na mučenie Falun Gongovich väzňov. Ľudia boli použití len na príklad.","Denník n opisuje skutočnosť že genocída je v číne a obrázok zodpovedá tiež .pretože genocída predstavuje násilie skupiny ľudí. overené informácie:https://dennikn.sk/2241750/nutene-prace-sterilizacie-internacne-tabory-cina-podla-usa-pacha-genocidu-na-ujguroch/","Jediný zdroj, na ktorom som našiel informácie zmieňujúce sa o události boli ešte z roku 2004. http://en.minghui.org/html/articles/2004/5/28/48656.html To znamená, že obrázok je reálny avšak nie je už dávno aktuálny. Nadpis článku je teda zavádzajúci.","http://en.minghui.org/html/articles/2004/5/28/48656.html Federal Plaza, on May 24-26, 2004, practitioners used props to exhibit actual torture devices Jiang's followers use to torture Falun Gong practitioners. This was just a small example of some of the tortures practitioners in China are being subjected to. Ukážka praktík v dávnej Číne s použitím umelých rekvizít","ukážky foriem mučenia použitých na \"Falun Gong practitioners\" v číne","Obrázok pochádza z roku 2004, keď obyvatelia verejne ukázali mučiace prístroje, ktoré využíval prezident Jiang Zemin pri persekúcií vyznávajúcich Falun Gongu. http://en.minghui.org/html/articles/2004/5/28/48656.html","Obrázok sa nezhoduje s titulkom článku. Údajne ide o zábery z roku 2004, kedy členovia náboženskej skupiny Falun Gong demonštrovali ako s nimi zachádza Čínska vláda http://en.minghui.org/html/articles/2004/5/28/48656.html","Bývalý čínsky prezident Jiang Zemin začal v roku 1999 prenasledovanie Falun Gongu proti 100 miliónom ľudí. Na obrázku je človek, ktorý v skutočnosti mučený nie je, ale cieľom bolo znázorniť, ako to v Číne prebieha. http://en.minghui.org/html/articles/2004/5/28/48656.html","Federal Plaza, Máj 26, 2004 - na obrázku je človek ktorý napodobuje mučiace techniky, ktoré boli používané v číne proti členom falung gong (duchovná prax pochádzajúca z Číny)","výstava mučiacich spôsobov","nelegalne praktikovanie tortury","obrazok nesedi k clanku.Fotka patri k clanku o zatknuti ludi ktory meditovali","Zachytáva zatknutie praktikantov zakázanej duchovnej praxe Falun Gong v Číne.","Obrázok pochádza z výstavy mučiacich techník, ktorá sa odohrala koncom mája v roku 2004 v Chicagu.","išlo o prenasledovanie ludi ktorý praktikovali Falun Gong meditačné umenie, ktoré vláda chcela vyhľadiť v číne","Mučiace techniky v Číne. zdroj: http://en.minghui.org/html/articles/2004/5/28/48656.html","Išlo o výstavu a bol to typ špeciálnej meditácie.","http://en.minghui.org/html/articles/2004/10/1/52993.html","28.5.2004 vystava mucenia","Mongolsko žaluje Zemina","Obrázok je z Federal Plaza, 24-26 máj 2004, kde príslušníci duchovnej praxe Falun Gong ukazujú techniky, ktoré sú podľa nich používané v Číne na mučenie ľudí vyznávajúcich toto hnutie https://www.epochtimes.com.br/praticante-falun-gong-sofre-tortura-abusos-nao-desistir-sua-crenca/ http://en.minghui.org/html/articles/2004/5/28/48656.html","Obrázok zachytáva udalosť v číne ktorý predstavuje vystavenie skutočných mučiacích zariadení ktoré nasledovne používajú na mučenie ľudí.Konalo sa to na namesí kde ľudia boli z toho šokovaný a aj dojatý. http://en.minghui.org/html/articles/2004/5/28/48656.html","Ukážka mučenia ČKS","Tento obrázok zachytáva udalosti z roku 2004 kedy praktizujúci použili rekvizity na vystavenie skutočných mučiacich zariadení, nasledovníci používajú na mučenie praktizujúcich Falun Gongu. http://en.minghui.org/html/articles/2004/5/28/48656.html","Nevedel som nikde nájsť tento obrázok a článok je výmysel.","Obrázok zachytáva udalosti, ktoré boli zavádzané v Číne.","Je z roku 2004, je z číny, ale je to len ukážka mučiacich zariadení.","Obrázok zachytáva ukážku praktík, ktoré boli zavádzane v Číne.","Praktizujúci Falun Gong predvádzajú techniky mučenia používané proti praktizujúcim v Číne","Federal Plaza, 24. – 26. mája 2004, praktizujúci použili rekvizity na vystavenie skutočných mučiacich zariadení, ktoré Jiangovi nasledovníci používajú na mučenie praktizujúcich Falun Gongu.","ide o jednu z techník ktorými sú mučení väzni v číne","Falun Gong predvádza techniky mučenia používané proti praktikantom v Číne","Nádpis článku referuje na genocídu, obrázok môže vyvolávať myšlienky o genocíde, takže zavádzajúci nie je","sú to iba rekvizity","Zachytáva Chicago: Praktizujúci Falun Gongu predvádzajú techniky mučenia používané proti praktizujúcim v Číne","Ide týranie ľudí praktizujúcich Falun Gong","ide o foto z mučenia z vezenia","Federal plaza 2004 to je foto pri používaní rekvizít pri rekonštrukcii ako sa niekedy mučilo obrázok je reálny ale článok je blbosť","ide o úkažku mučenia z ČKS","spôsob mučenia","Odnášanie väzňa na popravu.","je to fotka z demonštrácií https://www.epochtimes.com/gb/16/3/20/n4667217.htm","predvádzajú techniky mučenia používané proti praktizujúcim v Číne je to hrané , nie skutočné","Ide o obrázok z roku 2004, ktorý je z výstavy o mučeni v Chicagu http://en.minghui.org/html/articles/2004/5/28/48656.html","Vyhľadávanie obrázka pomocou Googlu našlo obrázok v spojení s trestami a fyzickým týraním ľudí, praktizujúcich Fa-lun gong, ktoré nariadil bývalý prezident Čínskej ľudovej republiky Jiang Zemin.","Ujgurov deportovali do táborov. Nezatvárajú ich do klietok. Genocída sa koná ale ešte stále sa nájdu žijúci Ujguri.","Tento obrázok pochádza z 24.- 26. mája 2004 (Federal Plaza), kde praktizujúci/protestujúci použili rekvizity na vystavenie/znázornenie skutočných mučiacich praktík, ktoré Jiangovi nasledovníci používali na mučenie praktikantov Falun Gongu. http://en.minghui.org/html/articles/2004/5/28/48656.html","Forma väzenia a trestu, za isté skutky, ktorý je zavedený v Číne.","Obrázok je z roku 2004.","Zachytáva rekvizity, ktoré boli použité pre zobrazenie mučenia vykonávané Jiang's prívržencami na Fa-lun Kung duchovných praktikantoch. http://en.minghui.org/html/articles/2004/5/28/48656.html","techniky mučenia Falun Gongu","Prípad o učiteľovi z augusta roku 2008 zo skoly v Mengdingshan Town: https://diploic8.rssing.com/chan-5353657/all_p5862.html","Federal Plaza, Chicago, USA, 24-26 mája 2004 Ide o akciu zorganizovanú za účelom poukázania na strašné podmienky vo väzniciach a mučiace techniky používané skupinou Jiang Zemin","Za ženou v klietke, je baner","Obeť mučenia ktorú zatkli kvôli žalobe na bývalého čínskeho vodcu","Neviem nájsť","Skôr vyzerá na nejakom výstave, asi chcú ukázať na malý moment kedysi praktizovali v Číne.","Ukážka mučenia v Jiamusi, Heilongjiang, zažalovalo Jiang Zemina","Zatkli kvôli žalobe na bývalého čínskeho vodcu","udalost je skutočna ale obrazokj je z roku 2004","Projekt umeleckej fotografie kt. mal upozorniť na túto situáciu a všeobecne politický systém a jeho chovanie voči čínskym obyvateľom.","- \"China has been accused of committing crimes against humanity and possibly genocide against the Uyghur population and other mostly-Muslim ethnic groups in the north-western region of Xinjiang.\" (BBC)- to, ze na uzemi Číny prebieha genocída Ujgurov je overiteľný fakt - Je veľmi málo pravdepodobné, že by sa zČíny dostali obrázky, ako masovo vyvražďujú skupinu obyvateľov (komunizmus) - obrazok je z Protest against Falun Gong persecution in London, United Kingdom- a tak nesedi s nadpisom clanku, zachytava inu udalost","obrázok patrí k článku o výstave starých čínskych mučiacich technikách http://en.minghui.org/html/articles/2004/5/28/48656.htmlhttp://en.minghui.org/html/articles/2004/5/28/48656.html","Nevim aku udalost zachytava, pravdepodobne ide o nejaku scenu z filmu, avsak problemy ujgurskej mensiny su realne","Protest proti Falun Gong v New Yorku.","Žena na obrázku nemá korektne pripútané putá na ruky, drží len klietky rukami. Zároveň jej vlasy nevyzerajú autenticky k priestoru klietky.","ide o fotomontáž, nezachytáva žiadne udalosti","Obrázok je z roku 2004, kedy sa nekonali v Pekingu olympijské hry. Obrázok je odhalením praktikantov Jianga, ktorý mučili praktikantov Faluna Gonga. Potvrdzujú to aj média, ktoré uvádzajú jasné dôkazy. Preto nadpis nesedí. http://en.minghui.org/html/articles/2004/5/28/48656.html","znazornuje jednu z metod mucenia, sice je to v Čine ale nespojuje sa priamo s genocidou na Ujgurcoch","Ohľadom nadpisu: https://www.ta3.com/clanok/227067/svet-vidi-genocidu-cina-prevychovu-teroristov-ujgursky-problem-sa-k-olympijskej-idyle-nehodi Obrázok som nedokázal nikde dohľadať, tak preto si myslím, že je falošný.","zatknutie pani Wang Xuemei","Prenasledovania Falun Gongu","Naozaj ide o ľúdí ktorí praktizujú v číne náboženstvo Falun Gong","Ide o pravdivú udalosť.","https://tineye.com/ Stačí skopírovať obrazok a on vam da linky a možte si pozrieť sčím ten obrazok súvisí","Ide o ludí, ktorý praktikujú falun gong","je to pravda","pravdivý obrázok , sedí k testu","činská proaganda","fotka je realna len ju pouziva vela nedoveryhodnych zdrojov","http://smcryptoworld.com/index.php/2021/09/25/china-criminalizes-all-crypto-business-activities/ Čína potrestala všetky crypto kriminálne aktivity","ide o zmanipulovanie čitatelov","Obrázok zachytáva udalosť, ktorá sa konala v Chicagu. Obrázok ukazuje rekvizity. Ľudia chcú poukázať nato ako sa v Číne mučili a zabíjali veriaci Falung Gong. Túto genocídu začal bývalý čínsky prezident Jiang Zemin.","titulok je zavádzajuci ide o udalosť: Obeť mučenia, pani Duan Yuying, zatkli kvôli žalobe na bývalého čínskeho vodcu","obrázok zachytáva v skutočnosti nie genocídu ujgurskej menšiny, ale zachytáva praktické využitie mučiacich techník v čine","Obrazok nepatri k clannku zachytava fotky na vystave","obrázok nieje fotomontáž, ale určite nepatrí k tomuto článku, príde mi to skôr ako záber z nejakého filmu.","Ide o obrázok , ktorý bol vyfotený na výstave","obráyok zachytáva mučiace praktiky","Obrazok je realny ale nezachytáva genocidu Ujgurskej menšiny no využitie mučiacich techník v Číne","Ide o obrázok, ktorý zachytáva hranú scénku na expozícií.","obet mučenia pani duang yuying kvoli zalobe byvaleho cinskeho vodcu","http://en.minghui.org/html/articles/2004/5/28/48656.html obrázok pochádza z ukážky mučiacich techník","Zachytáva prenasledovanie občanov.","Federal Plaza, 24. až 26. mája 2004, praktizujúci používali rekvizity na predvádzanie skutočných mučiacich zariadení, ktoré Jiangovi nasledovníci používajú na mučenie praktizujúcich Falun Gongu. To bol iba malý príklad niektorých mučení, ktorým sú praktizujúci v Číne vystavení.","metódy mučenia používané proti praktizujúcim v Číne","zachytáva prenasledovanie občanov v čínskej republike","Falun Gong (nové náboženské hnutie) predvádza techniky mučenia používané proti praktizujúcim v Číne.","Je to manipulatívny obrázok - Federal Plaza, 24. – 26. mája 2004, praktizujúci použili rekvizity na vystavenie skutočných mučiacich zariadení, ktoré Jiangovi nasledovníci používajú na mučenie praktizujúcich Falun Gongu. Toto bol len malý príklad niektorých mučení, ktorým sú praktizujúci v Číne vystavení.","je to falošný obrázok","Dialo sa to 24. – 26. mája 2004 -použili rekvizity na vystavenie skutočných mučiacich zariadení, ktoré používajú na mučenie v Falun Gongu. Toto bol len malý príklad niektorých mučení, ktorým sú praktizujúci v Číne vystavení.","Nevieme uplne určit aku situacia zachytava ale vieme určiť, že obrazok je realny ale zas nevieme ani v akej zemi bol foteny ani akej narodnosti je osoba na obrázku.","Je to fotka z exhibície kde praktizujúci z Falun Gong znázorňovali mučiace nástroje na iných praktizujúcich.","Praktizujúci Falun Gongu predvádzajú techniky mučenia používané proti praktizujúcim v Číne 24. – 26. mája 2004","na obrazoku nejde o genocidu","Čína potrestala všetky aktivity spojené s crypto biznisom","ide o fotomontáž","Je to fotomontáž, po vyhľadávaní obrázku sa nezobrazia žiadne výsledky.","Nejde o mučeneie Ujgurských moslimov, ktoré sa síce naozaj deje, no tento obrázok sa objavil na extrémistickej pravicovej stránke epochtimes.com, čož je stránka, ktorá obsahuje články v mnohých jazykoch známa tým, že podporuje čínsky kult Falun Gong, a v danom článku (https://www.epochtimes.com/gb/16/3/20/n4667217.htm) tvrdí, že ide o člena Falun Gong, ktorý bol zatknutý kvôli vláde Jiang Zemin, a mučený.Či je obrázok skutočný sa mi nepodarilo overiť, pretože som ho nikde inde nenašla.","Tento obrázok je ešte z roku 2004, 24 Máj. Sú to vlastne protesty proti tomu, čo sa dialo v Číne v minulosti.","Podľa mňa ide o fotomontáž, pretože na obrázku je zopáz detajlov (napríklad tyčka hore na veku klietky), ktoré mi tam nesedia.","obrázok pochádza z inej udalosti ako je napísané v nadpise, ale je reálny","ide o protest členov Falun gong z roku 2004. členovia sú roky prenasledovaní a tento protest mal zachytávať techniky mučenia, ktoré na nich páchala činka vláda","rekvizity na vystavenie skutočných mučiacich zariadení, ktoré Jiangovi nasledovníci používajú na mučenie praktizujúcich Falun Gongu","výstavu muciacich predmetov ktoré požíval následovníci prezidenta Jianga v číne http://en.minghui.org/html/articles/2004/5/28/48656.html","ide o verejné týranie účastníkovu sekty v číne menom Fa-lun Kung","Obrázok nie je falošný ale zneužitý Bol vytvorený skôr cca rok 2004 a OH Peking sa konali až 2022 2004 - http://de.m.clearharmony.net/articles/a17191-USAChicago-Falun-Gong-Praktizierende-fuhren-die-Foltermethoden-vor-die-gegen-Praktizierende-in-China-angewendet-werden-Fotos.html#.YjrhrTU1U2w opätovne zneužitý 2016 - http://fr.minghui.org/articles/2015/3/7/51959p.html","exhibit mučenia naboženskej skupiny v Číne.","zachytáva inscenáciu mučenia veriacich jednej náboženskej skupiny v Číne","Exhibit mučenia veriacich Falun Gong, na proteste za ich práva.","Výstavu proti mučeniu - Taiwan","Neviem presne určiť akú udalosť zachytáva.","Človek ktorý porušil zakon a pracoval nelegalne s cryptomenami a vyhybal sa daniam","Je to príklad, akými spôsobmi sa v Číne vykonávajú mučenia; predstavenie mučenia v Číne","Zachytáva protestnú akciu z roku 2004, ktorá sa odohrala v Chicagu. Mala poukázať na mučiace techniky používané v Číne v roku 1999 pri prenasledovaní ľudí praktikujúcich Falun Gong.","Protest na Times square v New Yorku z roku 2004, ukazuje brutality páchané v čínskych pracovných táboroch na príslušníkoch duchovného hnutia Falun Gong","Falun Gongu demonštrujú prenasledovanie a mučenie v Chicagu","Obrázok ukazuje mučenie príslušníkov praktizujúcich Falun Gong a nie genocídu Ujgurskej menšiny.","týranie žien","Ide o nejaké stvárnenie nejakej udalosti alebo príbehu.","Nikto by to nefotil...","zásah proti ťažbe kryptografických peňazí","rasizmus","z filmu","Bývalý čínsky prezident začal prenasledovanie Falun Gongu, chcel ich odstrániť do 3 mesiacov a tak vydal dekrét že sa môžu ľudia ktorý praktizujú Falun Gong zabíjať a nebude sa to počítať ako vražda","","Zatknutie niekoho nebezpečného.","Spôsoby mučenia, ktoré sa praktizujú dodnes.","Zachytáva obrázok ako z filmu","Puto na jeho ľavej ruke (z nášho pohľadu pravej) je roztrhnuté a má na nohách silónky.","manipulatívny","Zachytáva mučenie a väznenie.","Zachytáva národnostné utláčanie.","Obrázok zachytáva mučenie ženy.","Týranie a utláčanie ľudí.","Zachytáva udalosť, kedy sa v roku 2004 ukazovalo ako sa v deväťdesiatich rokoch minulého storočia trestali členovia Falun Gogu, čo je náboženské hnutie. V 2004 chceli ľudia poukázať, čo sa voľakedy dialo.","obrázok zachytáva mučenie ľudí kedysi vo Falung kongu","Na obrázku je zobrazená praktika mučenia z Falun Gongu, ktorá sa predvádzala v Chikagu","http://en.minghui.org/html/articles/2004/5/28/48656.html zachytáva ukážku praktík v Číne ktoré sa vykonávali na Falun Gongovi na federal plaza v Chicago","zachytava ako ludia vaznili a mucili ludi v Falun Gongu","obrazok pochadza z roku 2004 a zachytava prezentovanie prostriedkov mucenia priaznivcov Tiang (je to v ramci vzdelavanie, nikoho tam naozaj nemucili)","uvaza veznenie a mučenie ludí vo Falung Kongu","Ide o týranie ľudí vo Falung kongu.","je to manipulatívny obrázok a zachytáva scénu z filmu","Obrázok je falošný, nesedí k textu. Je to \"filmovane\"","Obrázok nie je fotomontáž","Mučenie ČKS: Zamknuté v železnej klietke, bez spánku","Obrázok zachytáva typ mučenia, ktorí sa najviac používa v Číne.","pravdepodobne ide o nejaké predstavenie, divadelnú hru","nejde o manipulatívny / falošný obrázok","Zachytáva situáciu","Je reálny ale nie na tuto tému","Pomocou google reverse search som sa snažila dohľadať pôvod tohto obrázku, ale nebola som úspešná. Veľmi podobná verzia bola ale v českom článku a ometódach mučenia v číne. Som si istá že tento obrázok nemá nič spoločné s uyghurskou genocídou.","z roku 2004, ľudia v číne protestovali proti násilným a tyranským trestom, ktoré sa vykonávajú na ľuďoch. ľudia tieto tresty pri proteste názorne ukazovali","Praktikanty Falun Gong ukázali exhibíciu ako s nimi zaobchádza čínská vláda.","Obrázok sa týka článku, ktorý popisuje exhibíciu v Číne, ktorá sa týkala mučiacich metód.","na obrázku je len demonštrácia mučiacich techník v číne","http://en.minghui.org/html/articles/2004/5/28/48656.html. Chicago: Praktizujúci Falun Gongu predvádzajú techniky mučenia používané proti praktizujúcim v Číne","http://en.minghui.org/html/articles/2004/5/28/48656.html Predstavenie mučiacich techník v Chicagu.","Predvádzajú mučiace techniky v Chicagu.","Ide o fotku z roku 2004 z výstavy praktík v číne. - obrázok ukazuje čo sa v číne deje, ale nejde priamo o fotografiu obete. http://en.minghui.org/html/articles/2004/5/28/48656.html","Zlé metódy ČKS na prenasledovanie Falun Gongu","Ukážku mučiacich techník v Číne","Obrázok som našla na iných stránkach o výstavách rôznych techník mučenia, rôzne spôsoby a veci ktoré k tomu používali. http://en.minghui.org/html/articles/2004/5/28/48656.html","Federal Plaza, 24. – 26. mája 2004, výstava mučiacich techník a zariadení praktizujúci použili rekvizity na vystavenie skutočných mučiacich zariadení Toto bol len malý príklad niektorých mučení, ktorým boli praktizujúci v Číne vystavení","Perzekúcia Faluna Gonga","Využila som na vyhľadanie obrázka funkciu googlelens, no nenašlo mi žiadnu zhodu na internete.","Čína kriminalizuje všetky crypto obchodné aktivity. Národná komisia pre rozvoj a reformu uviedla, že podniká celoštátny zásah proti ťažbe kryptografických peňazí.","obet mučenia zo žalovania bývalého čínskeho vodcu","ukázali mučacie zariadenia, ktoré Jiangovi stúpenci používajú na mučenie praktizujúcich Falun Gongu. Displej je len malou ukážkou metód mučenia, ktorým sú praktizujúci v Číne vystavení","protest proti mučeniu na Taiwane","1 705 ľudí v Jiamusi, Heilongjiang, zažalovalo Jiang Zemina","Ide o falošný obrázok, ktorý je stránkach, ktoré odkazujú na neexistujúci článok.","Taiwanský protest","Obeť mučenia kvôli žalobe na bývalého čínskeho vodcu","neviem o aký obrázok ide, na internete som nič nenašla, ani podľa obrázku som nevedla určť, o čo by mohlo ísť","Chicago: Federal Plaza, on May 24-26, 2004, practitioners used props to exhibit actual torture devices Jiang's followers use to torture Falun Gong practitioners. This was just a small example of some of the tortures practitioners in China are being subjected to. zdroj:http://en.minghui.org/html/articles/2004/5/28/48656.html","Obrázok sa viaže k inej udalosti, ako ku ohavnej genocíde Ujgurskej menšiny. Titulok článku však je pravdivý.","Obrázok zachytáva protest na ktorom sa protestujúci snažili ukázať mučiace techniky, ktoré boli počas vlády čínskeho prezidneta Jiang Zemin praktizované na vyznávačov Falung-gong, čo je duchovná prax podobná kung-fu.","ludia hlájúci sa ku Falun Gong žalujú políciu pod režimom prezidenta Ťiang Ce-min za nelegálne zatknutia a mučenia https://www.epochtimes.com/gb/16/3/20/n4667217.htm","Nieje falošný, toto sa obyvateľom ujgurskej menšiny naozaj deje","obrázok zachytáva výstavu proti mučeniu v Číne http://de.m.clearharmony.net/articles/a17191-USAChicago-Falun-Gong-Praktizierende-fuhren-die-Foltermethoden-vor-die-gegen-Praktizierende-in-China-angewendet-werden-Fotos.html#.Yjr2Jk2ZM2w","Pani Duan Yuying začala praktizovať Falun Gong v apríli 1999, keď hľadala úľavu od svojej choroby. Hoci sa jej zdravie po začatí praktizovania ohromne zlepšilo, šťastný život 61-ročnej pani netrval dlho. O tri mesiace neskôr spustil vtedajší čínsky vodca Jiang Zemin kampaň na odstránenie Falun Gongu, ktorá vyústila v jej zatknutie a uväznenie.","Obrázok je reálny, no nesedí k nadpisu. Žena na obrázku sa volá pani Duan Yuying. V júni 2015 podala pani Duan žalobu na Jianga, ktorý je zodpovedný za jej utrpenie. Na oplátku ju 13. novembra zatkli a v súčasnosti ju zadržiavajú v záchytnom centre Nangou. Bola zamknutá pretože podala žalobu na bývalého čínskeho vodcu a nie kvoli Genocíde.","Ženu zatkli kvôli žalobe na bývalého činského vodcu. Pani Duan Yuying začala praktizovať Falun Gong, keď hľadala úľavu od svojej choroby. Hoci sa jej zdravie po začatí praktizovania ohromne zlepšilo. O tri mesiace neskôr spustil vtedajší čínsky vodca Jiang Zemin kampaň na odstránenie Falun Gongu, ktorá vyústila v jej zatknutie a uväznenie.","Zachytáva Obeť mučenia, pani Duan Yuying, zatkli kvôli žalobe na bývalého čínskeho vodcu. https://sk.minghui.org/201601251803/Obet-mucenia-pani-Duan-Yuying-zatkli-kvoli-zalobe-na-byvaleho-cinskeho-vodcu.html","Obrázok sa týka toho, že Čína kriminalizovala všetky crypto business aktivity.","obrázok pochádza z výstavy mučivých techník používaných v Číne . Píše sa o tom v tomto článku, z kadiaľ pochádza aj táto fotka - http://en.minghui.org/html/articles/2004/5/28/48656.html","Jedná sa o znázornenie mučenia v Číne (Mučenie používané Ťiang Ce-minovou klikou na praktizujúcich Falun Gongu) na exhibicií v Máji 24-26, 2004, Federal Plaza, Chicago, USA https://m.renminbao.com/rmb/articles/2004/5/27/31266pb.html","Ide o fotomontáž, podľa niektorých článkov ide o demonštráciu na Federal Plaza, v 26. Máji , 2004. Ale pochybujem o dôveryhodnosti tohto obrázka. Nemyslím si, že je z udalosti.","Udalosť v roku 2004 v Chicagu - išlo o akúsi \"výstavu\" techník mučenia čínskych ľudí.","Ide o zavádzajúci obrázok, aj keď je reálny, zachytáva v skutočnosti len rekonštrukciu mučenia Wang Xuemei. Zdroj: https://en.minghui.org/html/articles/2015/2/9/148288.html","na fotografii je praktizujúci člen Falun Gongu predvádzajúci techniky mučenia používané proti praktizujcim v Číne","Zachytáva Kangu, čo je jeden z druhov trestov vo východnej Ázii na verejné potrestanie občanov.","Ide o záber z mučenia pani Duan Yuying z roku 2001, kedy vláda Čínskej ľudovodemokratickej republiky spustila kampaň na odstránenie hnutia Falun Gong.","žena na obrázku nie je Ujgurskej etnicity","Obrázok zachytáva protest o ukenčenie mučenia a zabíjania členov komunity nazývanej Falun Gong v Číne. Muž na obrázku poukazuje na jednu z foriem mučenia.","https://en.minghui.org/html/articles/2004/5/28/48656.html","na originálnom obrázku je daný človek v trošku inej polohe ale zachytáva Čína kriminalizuje všetky krypto obchodné aktivity","Predstavuje techniky mučenia používané proti praktizujúcim v Číne. Použili rekvizity na vystavenie skutočných mučiacich zariadení, ktoré Jiangovi nasledovníci používajú na mučenie praktizujúcich Falun Gongu. http://en.minghui.org/html/articles/2004/5/28/48656.html","ide o protest","Nedáva zmysel, aby bol nejaký príslušník Ujgurskej menšiny v klietke uprostred ulice a sedel si tam pokojne s prekríženými nohami.","- exhibíciu v máji 2004, kde aktivisti demonštrujú, aké praktiky využíval bývalý čínsky prezident Jiang Zemin počas preyekúcie Falun Gong","Zachytáva rekvizity mučiacich nástrojov, ktoré boli v roku 2004 vystavené na námestí v Chicagu ako ukážka týrania prenasledovaných Číňanov (1999) http://en.minghui.org/html/articles/2004/5/28/48656.html","Na pozadí môžeme vidieť rozmazaný plagát, na ktorom je vidno obrázok klietky. Taktiež sa tam nachádza veľa ľudí na veľkom priestranstve. Z toho usudzujem že sa jedná o inscenovanú situáciu na proteste, ktorá má zaujať a upozorniť na daný problém.","Predvádzanie techník mučenia používané proti praktizujúcim v Číne sú to rekvizity na vystavenie skutočných mučiacich zariadení, ktoré Jiangovi nasledovníci používajú na mučenie praktizujúcich Falun Gongu.","V roku 1999 bývalý čínsky prezident Jiang Zemin dal umučiť vrámci proti-náboženskej kominustickej kampane umučiť ľudí praktizujúcich Falun Gong. Úradne bola táto skutočnosť klasifikovaná ako samovražda, v realite umučených ľudí. Obrázok pochádza z inscenácie na Federal Plaza 26. mája 2004, ktorej účastníci poukauzovali na mučivú smrť, ktorou si v roku 1999 prešli vyznávači Falun Gong."],"label":[0,1,0,0,1,0,0.5,0,0,1,0,0,0,0,0,0,1,0,1,0,0.5,1,0,0,1,1,0,1,0,0,0,0,1,0,1,1,0,0,0,1,0,0,0,1,0,0,1,0,0,1,1,1,0,0,0,0,0,0,0,0.5,1,0,1,0,0,0,1,0,0.5,0,0,1,1,0,1,0,0,0.5,1,1,1,0,1,1,0.5,1,1,1,0,1,1,1,1,1,0,0,1,1,1,0.5,0,0,0,0,0.5,0,0,0,0,0,0,0,0,0,0,0,1,1,0,0,0,0,0,0,1,1,1,1,1,1,0,0,1,0,0,0,0,0,0,0,0,0,0,0.5,1,1,1,1,0,0,0,0,0,0,0,0,0,1,1,0,0,1,0,1,1,1,1,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0.5,0,1,1,0.5,0,1,1,1,1,0,0.5,1,1,1,0,1,0,0.5,1,0,0,0,0,0,0,1,0,1,0,1,1,0.5,1,1,0.5,0,1,0,0,0,0,0,0,0,0,0,0,0,0,0.5,0,0,0,0,1,0,0,0,0,0,0,0,0.5,0,0,0,0,0,1,1,0.5,0,1,1,1,1,1,0,1,0,1,1,0,0,1,0.5,1,0,1,0,0,0,0,0,0,0.5,1,1,0,1,1,1,1,0,0,0,1,0,1,0,0,1,1,0,1,1,0.5,1,1,1,1,0,0.5,1,0.5,0,0,1,0,1,1,1,1,1,0,1,1,1,1,0,1,0,0,0,1,0,0,1,1,1,0,1,0,0,0,0,0,0,0,0,1,1,1,1,1,1,1,0,1,0,1,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0.5,0,0,1,1,1,1,0,0,0,1,0,0,0,1,0.5,1,1,1,0,1,0,0.5,0,0,1,0,0,0,0.5,0.5,0,0,0,1,0,0,1,1,1,0.5,0,1,1,1,0,1,0,1,1,0,0,0.5,1,0,0,0,0,0,0,1,0,0.5,0,0.5,0,0.5,0,1,0,0.5,1,1,1,0,1,1,0,1,0.5,1,0.5,0.5,1,0,0,0,0,1,0,0,0,0,0,0,1,0.5,0,0,1,1,0,1,0,0,0,1,0,1,0.5,0,1,0,1,0,0,1,1,1,1,1,1,0.5,0,0,0,1,0,1,0,0,0.5,0,1,0.5,0.5,1,0,0,0.5,0.5,1,1,0,1,0,0.5,1,0,0,1,0.5,0,0,0.5,1,1,0,0,1,0,0,1,0.5,0,1,0,0,0,0,0,0,0,1,0.5,1,0,0.5,0,0,0,0.5,0,0,0,0,0,0,0,0,0,0,0,0,0,1,0,1,0.5,0,0.5,0,0.5,0.5,0,0.5,0,1,0,0,1,1,0,1,0,1,1,0,0,0,0,0.5,1,0,0,1,1,1,0,0,1,1,1,0.5,0,0,0.5,1,1,1,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,1,1,1,1,0,1,0,0,0,0,0,0,0,0,0,0,0,0,1,1,0.5,0.5,1,1,1,1,0,0.5,0.5,1,0,0,0,0,1,0.5,0,0,0,0,0,1,0,1,0,0,1,0,0,0,0,0,1,1,1,1,1,1,0,0,0,1,0,0,1,0.5,0,1,1,0,1,1],"n":[249,12,7,6,4,4,4,3,3,2,2,2,2,2,2,2,2,2,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1],"id":[20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20,20]}