{"answer":["",".","-","V tejto interpretácii sa nedá presne uviesť či je správna.","","Na Slovensku stále stúpa počet mesačne podaných vakcín, vyplýva to z grafu Our World in Data!","neviem","...","príliš veľké množstvo","Je správna","Môže byť zavádzajúca pretože dáta sú uvedené v mesačnom intervale, ale nadpis popisuje denný rast.","Graf je vyrobený na mesačnej mierke a teda vieme konštatovať len to, že v období od januára 2021 do februára 2022 sa počet podaných dávok zvyšoval každý mesiac.","graf ukazuje že stúpa počet podaných vakcín, nie počet denne podaných vakcín. Na niektorých miestach počet denne podaných vakcín klesá.","Článok uvádza, že stúpa počet denne podaných vakcín. Z grafu ale vyplyva len to, že stúpa počet podaných vakcín celkovo. Navyše v krivke je vidieť len zaočkovanosť v danom mesiaci. Počet vakcín podaných v danom dni nie je v grafe presne uvedený.","Nesúhlasím s interpretáciou, údaje sú zobrazované v súčte s uplynulými mesiacmi, preto zákonite krivka exponencionálne rastie. To však neznamená, že denne stúpa počet podaných vakcín.","Graf vyjadruje celkový počet zaočkovaných v daný dátum. Nehovorí nič o dennom prírastku očkovaných.","Síce graf stúpa no interpretácia je zlá keďže očkovanosť stúpa na osy x podľa mesiacov, nie dní","Graf zobrazuje podané vakcíny ľuďom spolu. Bude mať stále stúpajúcu tendenciu, pretože vakcinovaného človeka nemôžeme \"odvakcinovať\". Ak chceme dáta interpretovať tak, ako ich interpretuje nadpis, nemôžeme sa pozerať na stúpajúcu výšku grafu, ale na sklon grafu. Ak sa graf bude zvyšovať exponenciálne, tj. jeho sklon sa bude každou jednotkou na osi X zvyšovať, môžeme tvrdiť, že počet denne podaných vakcín stúpa. Ak je však rast približne lineárny (ako vidíme vyššie), môžeme len tvrdiť, že na Slovensku sa očkuje takým istým tempom a každodenne pribúdajú zaočkované osoby.","Tá najväčšia chyba na grafe je to, že graf nereprezentuje dni ale mesiace v roku, preto je interpretácia chybná","nemá byť napísané denne ale mesačne stúpa, pretože v grafe nie sú dni ale mesiace","V článku je napísané počet denných podaných vakcín a graf zachytáva počet podaných vakcín za mesiac.","na Slovensku ani nie je 8 000 000 ľudí","Jednak máme ešte stále iba 5,4 miliónov obyvateľov. Je treba odlíšiť počet dávok očkovania. Graf ani len raz neklesá, čo je hneď podozrivé a reálne údaje sa dajú jednoducho vyhľadať.","Slovensko má len 5,5 milióna obyvateľov, a nie skoro 8 ako ukazuje graf.","Čiže medzi článkom a textom je jasná chyba.","Slovensko má len 5,5mil. obyv. a na grafe ich je 6mil.+ .","v grafe je uvedené mesačný počet a v nadpise je uvedený denny počet vakcin","nie su oznacene linie na grafoch , ktore zasupuju dane data, nadpis k clanku by nesedel, vzdy treba k clanku vytvorit doplnujuce informacie aby ludia vedeli citat ktore cislo patri ku ktoremu","Počet nakazených","Je správna.","pretože v grafe je to napísane v mesiacoch nie v dňoch","Pretože znázornené nie sú dni ale mesiace","je to správne","Že graf zobrazuje, koľko CELKOVO bolo v určitom období už podaných dávok vakcín","Nie","na Slovensku máme iba 5 a pol milióna obyvateľov","na slovensku nie je toľko obyvateľov","Popísala by som to ako mesačný nárast, nie denný","pretožez daného grafu sa nedá vyčítať či stúpa počet denne podaných vakcín kedže je udávaný v mesiacoch","Žiaden dôveryhodný graf nezačína číslovkou 1,000,000. Po správnosti začína nulou.","Môže ísť aj o osoby, ktoré si dávajú 2,3 dávku. Nevidno tam priamo ako to stúpa keďže je to vo veľkých číslach.","Nie lebo tam je napísané denné a tento graf znázorňuje mesačné.","Je to mesačne podaná dávka vakcín, nie denná.","Graf neobsahuje presné informácie.","rozostupy medzi číslami sú veľmi veľké","Nie je presná","Graf zobrazuje počet podaných dávok za mesiac nie za deň.","Je zavádzajúca lebo graf ukazuje postupnosť mesiacov, nie dní. Ano podané vakcíny stúpajú ale každý mesiac, nie každý deň","v grafe je určená stúpajúca hodnota v mesiacoch a z toho sa nedá zistiť či je to aj v dňoch","na grafe je zobrazené mesačne, nie denne","graf je vytvorený až moc vseobecne, može posobit matúco a zavadzajucu vzhladom na tu vseobecnost","Napisane je ze pocet denne podanych vakcin ale na grafu to je znazornene mesacne","lebo je to uvádzané mesačne, nie denne","V článku je napísané, že stúpa počet denne podaných vakcín, no v grafe vidíme, že sú tam zaznačené mesačné podané vakcíny.","na slovenskú počet očkovaných klesá.","určite zaočkovanosť tak rýchlo nestúpala","Slovensko má len 5,5 miliónov obytovateľov","Slovensko má len 5,5 milióna obyvateľov, na grafe je až 8 miliónov.","Myslím si, že nie je vytvorený dobre.","graf neudáva denne záznamy ale mesačné","graf ukazuje dáta v mesiac/rok, nie v aký deň, v \"nadpise\" je napísané denne","nikde som to nenasšla","podľa mna vytvoreny zle neviem mám taky pocit","nesedí popisok ku grafu","neukazuje v dňoch","--","V tom, že niektorý ľudia si môžu myslieť, že to ide za každým od nuly ale v skutočnosti každý deň sa pokračuje od čísla ktorým sa skončil predchádzajúci deň.","Pretože graf je po meisacoch a nie po dňoch. Tým pádom nemôžeme vedieť či 20. februára bolo skutočne podaných viac vakcín ako 19. februára.","X-ová os grafu je rozdelená na mesiace a nie dni - správne tvrdenie by malo znieť \"... mesačne stúpa počet podaných vakcín\" (teoreticky sa totiž môže stať, že sa celý mesiac nezaočkuje nikto nový a v posledný deň mesiaca sa zaočkuje strašne veľa ľudí)","Graf ukazuje počet zaočkovaných celkovo. Názov článku hovorí o úplne inom údaji a to o počet zaočkovaných za deň. Ak by skutočne počet denne podaných vakcín stúpal, rýchlosť stúpania grafu by bola stále väčšia ale z grafu je jasné že to tak nie je napríklad od 6/2021 do 7/2021 pribudlo viac zaočkovaných ako od 8/2021 do 9/2021.","Na dolnej osi nie sú dni ale mesiace takže to kľudne môže kolísať","lebo graf neznazornuje dni, ale mesiace","Pretože nevyjadruje denný prírastok novo zaočkovaných ľudí, ale znázorňuje mesačný prírastok.","Graf uvádza celkový počet podaných vakcín, nie ich denný prírastok.","lebo to neznamená že denne sa podá viac a viac vakcín. znamená to, že denne sa podajú nejaké vakcína a číslo už zaočkovaných rastie","Graf sa pohybuje v mesiacoch, nie v dňoch.","graf neuvádza počet vakcín za deň, ale počet vakcín celkovo","nikde na obrazku nie je napisane že je to graf z Our World in Data -čo pôsobí presviedčajúco, keďže vždy sa snažime uvádzať fakty aby sme presvedčili ludi o klamstve","Tento stúpajúci graf nám ukazuje to , že každý mesiac máme čoraz viac zaočkovaných ľudí, Nie je to ale počet kaťdomesačne podaných vakcín, ale počet ľudí, ktorí boli zaočkovaní do predošlého mesiaca a k nim sa pridá počet ľudí zaočkovaných v aktuálnom mesiaci. Graf teda v číslach naboku ukazuje o koľko rastie zaočkovanosť a nie koľko dávok sa podáva.","počet denne podaných vakcín nestúpa, stúpa len celkový počet podaných vakcín. počet denne podaných vakcín stúpa a klesá podľa obdobia","Graf ukazuje celkový počet podaných vakcín a tento počet stúpa, avšak nezobrazuje počet podaných vakcín za deň, čiže sa nedá určiť či toto číslo stúpa alebo klesá","Mapa ukazuje mesiace nie dni, preto nemôžme podľa grafu zhodnotit či každý deň stúpa množstvo podaných vakcín","Graf zobrazuje počet podaných vakcín k danému dňu a nie za daný deň. Preto by to bolo zavádzanie.","S presnosťou na deň nevieme zistiť či každý deň stúpa stále väčšie množstvo. Graf zachytáva mesiace nie dni. Môže byť, že 5. januára bolo oveľa menej podaných vakcín ako 5. februára. Niektoré dni mohli mať väčší objem podanych vakcin a niektoré menej. Preto nevieme určiť či to stúpa každý deň","Stúpa celkový počet podaných vakcín. Dáta z jednotlivých dní môžu kolísať. To vidíme na tvare krivky. Keby denne stúpali, krivka by bola vždy strmšia.","Spojitý graf navádza k domienke že pribúda enormné množstvo vakcinácií v rádoch miliónov ale v skutočnosti sa nové vakcinácie pripočítavajú k predchádzajúcim.","Graf sa viaže ku mesiacom a nie dňom, nevieme exaktne tvrdiť, že každý deň nastáva nárast bez stagnácie, no v merítku mesiacov rast nastáva.","Slovensko má približne 5 449 270 obyvateľov. Graf ukazuje čísla omnoho vyššie (6..7..8 miliónov).","Počet vakcín podanných DENNE je relatívne konštantný. Pokiaľ by stúpal počet vakcín podanných denne, graf znázorňujúci CELKOVÝ počet podaných vakcín by nestúpal tak rovnomerne.","Nie je správna, pretože to nie je graf o denne podaných vakcínach. Je to graf o celkovom podaní vakcín, ktorý môže byť kolísavý, kvôli intervalom medzi rozličnými dávkami vakcín.","Interpretácia sa môže mýliť v tom, že či sa počty zvyšujú denne. Tieto hodnoty vyjadrujú mesačné stúpanie, čo nemusí znamenať denné.","V tom, že nestúpa pravidelne, graf ukazuje, že stúpa celkový počet dávok vakcín, nie denný počet podaných vakcín.","napriek tomu že graf celkovo stúpa, predstavuje rozsah 1 roku, na malých úsekoch sa graf občas vyrovnáva, naznačuje to to že za niektoré dni počet vakcín nestúpne oproti predošlým","Krivka rastie, lebo aj počet zaočkovaných rastie, lenže do tohto rastu sa započítavajú aj predošlí zaočkovaní, ak by sme chceli vyjadriť nárast dennej zaočkovanosti, tak namiesto počtu zaočkovaných celkovo je potrebné ku každému dňu priradiť len počet zaočkovaných z toho konkrétneho dňa.","Graf obsahuje počet podaných vakcín všeobecne, nie počet vakcín za deň","Táto interpretácia je nesprávna, lebo graf ukazuje celkový počet podaných vakcín, nie počet podaných vakcín za deň.","Graf ukazuje počet všetkých podaných vakcín na Slovensku. Nie počet denne podaných vakcín.","Graf hovorí o stúpani ale v časovom meradle mesiacov nie dní","počet denne podaných vakcín z grafu nevieme vyčítať, ide o mesačné zobrazenie","Graf znázorňuje celkový počet podaných vakcín a nie množstvo vakcín ktoré sú podané denne. Ak by sme chcel hovoriť o počte vakcín podaných denne potrebovali by sme graf ktorý znázorňuje len vakcíny podané za konkrétny deň a neberie do úvahy tie ktoré boli podané skôr.","V grafe sú uvedené len mesiace a nie dni.","graf vyzerá nereálne,","graf nezobrazuje dni ale mesiace. Z takejto mierky nie je možné určiť, či je každým dňom vyšší a vyšší počet podaných vakcín.","Pretože údaje sú uvedené v mesiacoch a nie v dňoch, z toho vyplýva, že nemôžeme posúdiť či denne stúpa očkovanosť, vieme len povedať, že s každým mesiacom stúpa počet očkovaných.","Graf sa netýka dní. Na časovej osi máme znázornené len mesiace, takže nemôžeme na základe neho interopretovať, že počet podaných vakcín stúpa každý deň. Takúto informáciu graf nezobrazuje.","Graf nezobrazuje koľko vakcín sa denne podá, ale koľko už ich bolo podaných.","Os x nám reprezentuje mesiace a nie dni ako sa v nadpise spomína.","graf zachytáva celkový počet podaných vakcín proti Covid-19 na Slovensku. a nie denne podaných vakcín.","Pokiaľ by stúpal počet vakcín podaných denne, tento graf by musel čím dalej tým strmší, keďže na tomto grafe máme zobrazené všetky podané vakcíny, nie len za určitý mesiac a teda musíme predchádzajúce mesiace odpočítať aby sme zistili, koľko vakcín bolo reálne podaných.","pri osi X nie je určené čo značia jednotlivé dátumy, pri osi Y nie je pomenované čo znamenajú jednotlivé čísla","Slovensko má populáciu okolo 5,5 milióna obyvateľov, v graf je uvedených 8 miliónov vakcín. Nevieme či sú ľudia zaočkovaní 1 dávkou, dvoma, tromi..momentálne máme okolo 2,8 milióna obyvateľov zaočkovaných 1 dávkou.","V grafe je znazornená štatistika podaných vakcín v každom mesiaci, keby sme sa pozreli na denné štatistiky tak tie by boli viac premenivé a určite by aj klesali.","počet stúpa mesačne a nie denne","nie denne ale mesačne mierka je v mesiacoch nie v dnoch","v prvom rade je graf určeny podľa jednotlvých mesiacov a môže sa javiť ako neprehľadný pretože sa na prvý pohľad javí ako postupnosť dní","Graf znázorňuje mesiace, nie dni.","na Slovensku je nas ovela menej a niektori este nie su zaockovani takte to nevychadza","na Slovensku je nás oveľa menej a sú ľudia čo nie sú zaočkovaní očkovanosť môže stúpať ale nie do takej miery ako je uvedené na obrázku","-je to správne","v pocte obyvatelov sr a podanych vakcin","v pocte obyvatelov podanych vakcin","nevybral som","neuvedený počet zaočkovaných a nezaočkovaných, zaočkovaný tretou dávkou","Graf, ukazuje koľko vakcín bolo podaných celkovo, nie že daný mesiac bolo podaných 8000000 vakcín. (02/22)","Na grafe vidno celkovy pocet podanych davok vakcini a nie denny pocet podanych davok vakciny. Je pravda ze celkovo sa pocet podanych davok zvysuje ale nezvysuje sa denny pocet podanych davok. Aj na grafe vidno ze obcas je prudsi vtedy sa viac vakcin denne podalo obcas je plytsi vtedy sa menej davok denne podalo. A toto tvrdenie je v rozpore s tym co sa da najst na corona.gov.sk kde vidno ze denny pocet podanych davok sa meni niekedy je vyssi niekedy nizsi.","Na základe krivky grafu vyplyva ze technicky stále ´´stúpa´´ ale lepšie slovo čo sa tu dá použiť aby nevytváralo ilúziu že tento národ má reálne zdravý rozum, je, že sa počet podanych davok vakciny stabilizuje , + na grafu je mesačný raise niektoré dni nemusí vôbec, niektoré aj násobne viac","no ludia to mozu interpretovat ze za niake dane obdobie napr 08/2021 bolo podanych 4 miliony vakcin co nie je pravda skratka sa vam tam duplikuju data ten graf reprezentuje celkovy pocet podanych vakcin nie kolko vakcin bolo podanych v tie jednotlive casi takze v 01/2021 bolo podanych dajme tomu 100 000 ale v 02/2021 uz je tych 100 00 vakcin pripocitanych k dajme tomu tym dalsim 120 000 tisicom tym padom celkovo je zaockovanych 220 000 co ten graf ukazuje ale ludia to mozu interpretovat tak ze v 01/2021 bolo zaocovanych 100 000 a v 02/2021 bolo dalsich 220 000 co nie je pravda","graf totiž nehovorí o počte denne podaných vakcín, ale o celkovom počte podaných vakcín od 1/2021 doteraz.","Graf uvádza mesačné dáta, nie denné","Pretože graf nepodáva denné informácie , ale mesačné. To môže nás zmiasť.","Graf ukazuje celkový počet podaných vakcín k danému dátumu. Ten musí stúpať, lebo sú doň zarátané aj všetky predchádzajúce dávky. Inak by to vyzeralo, keby bol počet podaných vakcín ZA daný dátum. Zavádzajúce je aj slovo ,,denne\", lebo to sa z grafu nedá odčítať, keďže je na to príliš málo detailný, na vyslovenie tvrdenia, ,,denne\" by trebalo viac ,,zazoomovaný\" graf.","V grafe sú mesiace, nie dni, tým pádom sa nedá dokázať či náhodou 1 deň neklesol počet","v grafe sú uvedené mesiace a nie dni, takže sa z grafu nedá vyčítať či počet denne podaných vakcín stúpa alebo klesá","Graf zachytáva širšie časové obdobie a nedá sa určiť že denne stúpa exponencionálne","to ze rastie krivka neznamena ze denne pribuda stale viac ockovani, znamena to ze dokopy ich je viac, ale nie kazdy den musi narast o vacsi pocet ako ten predchadzajuci a navyse, zaockovanych je na Slovensku len okolo 2 000 000, nemame ani 8 000 000 obyvatelov","Nestúpa denne, os x zobrazuje mesiace.","Graf udáva rast po mesiacoch a nie dňoch.","Ak chceme brať do úvahy grafy, potrebujeme k tomu aj ďalšie informácie, či sa očkovanie stalo povinným, či začalo viacej firiem vyrábať vakcíny, aký je záujem o ne a podobne. A hlavne koľko ľudí denne očkujú, či je to každý deň rovnako alebo je na každý deň presne stanovený počet.","dôvod je ten že graf určuje celkový počet zaočkovaných, neurčuje že koľko sa zaočkovalo v daný deň","Na Slovensku stúpa počet podanných vakcín (prirodzene ale nie denne","graf je len po mesiacoch a počet ľudí nesedí na Slovensko","Je to príliš veľké množstvo očkovaní za jeden mesiac.","Graf nám ukazuje zvyšujúci sa počet podaných dávok vakcín na Slovensku mesačne","stúpa iba počet zaočkovaných ľudí, nestúpa počet podaných vakcín","Na grafe sa nachádza mesačné stúpanie podaných vakcín.","Interpetácia grafu je podaná v mesiacoch, nie v dňoch","Absolútne sa nepribližuje realite.","Pekne stúpa, bola by správna.","podľa grafu vieme že denne nestúpala","Pretože tento graf uvádza celkový počet vakcín podaných od začiatku. Takže nemusí byť pravda že je viac počet denne podaných vakcín stúpa. A podla grafu vidno ze nestupa počet denne podaných vakcín","lebo z grafu nevyplýva že denne stúpa počet zaočkovaných","graf nezačína od nuly; neviem či sa jedná o prvú, druhú, tretiu dávku alebo všetky naraz čiže, je možné, že sa očkuje tá istá skupina populácie a je malý prírastok novo zaočkovaných(1. dávkou)","Nie pretože vidíme len mesačné štatistiky a nie denné","na Slovensku je momentalne zaockovanych 51% ludi. co je približne 2,5 miliona ludi ak by kazdy človek bol zaockovany 2 dávkami, počet podanych vakcin by bol okolo 5 milionov.","Zavádzajúca je preto, lebo znázorňuje celkový počet podaných vakcín, a nie každodenný počet podaných vakcín.","Tento graf nezobrazuje denné stúpanie podaných vakcín ale mesačných a to nás veľmi zavádza môžeme mat pocit že denne sa očkuje veľmi veľa ľudí, pritom nárast nastáva po mesiacoch pri tomto grafe","graf oznacuje celkovy pocet podanych vakcin, cize podane vakciny v jednotlivom dni sa prirataju k uz podanym vakcinam za predosle obdobie, a kedze kazdy den sa podaju nejake, graf stupa, ale to neznamena, ze stupa pocet podanych vakcin za den.","Interpretacia podla mňa nie je spravna v tom, že sa hovorí o podaní jednotlivých dávok nezavysle na seba, nie su zohladné podavanie 2 až 3 davok jednej osobe čo našu zaočkovanosť nijak nezvysuje. Počet dávok stúpa preto lebo sa konaju preočkovania.","Nie je zavádzajúca","Graf zobrazuje mesašný nárast vakcín, nie denný - preto je táto interpretácia nesprávna v pondelok mohol nastať nárast ale v utorok mohli byť vakcinačné centrá zavreté a teda sa neočkovalo, v stredu sa opať začalo očkovať a zaočkovalo sa dvojnáspbne toľko ako v pondelok - počet denne podaných vakcín by nemal stúpajúci trend ale mesačný počet by mohol mať stúpajúci trend oproti predchádzajúcemu mesiacu","Graf ukazuje mesačné stúpanie podaných vakcín proti covid-19.","to ze stupa neznamena ze kazdy den rastie pocet zaockovanych, rastie len celkovy pocet podanych vakcin","Není zavádzajúca.","lebo krivka hovorí o použitých vakcínach nie o tom, koľko vakcín je denne podaných","zavadzajúca je v tom že na grafe čiara stále stúpa, ale to neznamená, že denne sa zvyšujú dávky","Pretože je napísané, že denne stúpa lenže graf je znázornený po mesiacoch. Tým pádom sa nedá určiť či stúpa jednotlivé dní a ako stúpa","Nemáme toľko obyvateľov na Slovensku","V tom že ide o mesačné zobrazenie počtu zaočkovaných a to sa dá ľahko prehliadnuť keďže čísla idú zaradom ale posledné dva údaje sú z iného roka.","pretože nie je graf znázornený ako stúpa počet denne podávaných vakcín ale ako stúpa mesačne","na grafe su zvýraznenú mesiace","V tom,že graf neukazuje presný počet denních podaných vakcín","graf je príliš všeobecný a nezobrazuje konkrétne dni v ktorých by sa počet vakcín mohol zvýšiť. To číslo sa zo dňa na deň môže pohybovať rôzne, aj keď po mesiacoch je nárast.","Pretože graf opisuje mesačnú situáciu a nie dennú.","Z grafu nevyplýva počet denne podaných vakcín, ale celkový počet vakcín podaných na Slovensku od januára 2021.","Graf neukazuje to ako stúpa počet podaných vakncín ale iba to celkový počet podaných vakcín","Graf nezobrazuje denný počet podaných vakcín, ale celkový počet.","udáva počet celkových zaočkovaných nie len počet toho dňa očkovaných, keby každodenne stúpal počet graf by vyzeral ako hyperbola nemal by menšie a väčšie prírastky striedane","Nie je správne lebo jasne vidíme, že nestúpa denne ale stúpa mesačne.","Nie je priamočiara, ale pohyblivá. nedá sa z toho tak vyčítať správna hodnota","tak",":))","Pravda pravdivá",":)","interpretácia grafu nie je správna ale vyplýva z toho grafu , že počet očkovaných stúpa je veľmi nepresná . A najme že slovenská republika nema toľko obivateľov ako ich je očkovaných","sss","Dfg","podané vakcíny stúpajú, zaočkovanosť až tak nie. v tomto grafe su posilnujuce davky, prva davka, druha davka.","Na Slovensku je počet obyvateľov okolo 5.5 milióna, ak 02/2022 bol počet zaočkovaných okolo 6 milióna, tak je to nereálne. Takže celkovo nedáva logiku","Graf nezačína od nuly, ale od 1, 000 000. Neuvádza sa presný odkaz na zdroj.","nebolo podaných toľko dávok, graf sa nezhoduje","Vzhľadom na to, že graf ukazuje celkové dávky, ktoré boli podané, tak je mílne usúdiť z toho, že počet dávok denne stúpa. Na začiatku, keď boli vakcíny prvé mesiace v obehu, tak sa ľudia oveľa viac očkovali. Dokazuje to graf stúpania z tejot stránky: https://www.google.com/search?q=vaccinacion+sk&oq=vaccinacion+sk&aqs=chrome..69i57j0i13j0i13i30l4j0i22i30l4.3448j0j4&sourceid=chrome&ie=UTF-8 Preto nemôžeme považovať toto za správnu interpretáciu grafu. V prípade, ak by sa na SK očkovalo i 10 ľudí denne, tak graf bude rásť. Na druhej strane ale bude klesať graf, ktorý zachytáva denný prírastok očkovaných","Interpretácia nie je správna, keďže graf udáva údaje za mesiace a nie denne.","Myslím si, že graf je zavádzajúci, pretože časové údaje sú v mesiacoch a nie v dňoch. Tým pádom nevieme na 100% povedať, či niektorý deň neklesol počet očkovaných.","Graf zobrazuje celkový počet vakcín, nie počet denných podaní vakcín.","V nadpise sú slová \"stále stúpa\". V prípade, že by sa stále zvyšoval denný počet vakcín, tak by graf vždy stúpal exponencionálne.","z grafu vyplýva len že stúpa celkový počet podaných vakcín","Tabuľky ukazuje počet podaných vakcín za celé obdobie stúpal, nie to, že počet denne podaných vakcín stúpal.","Graf zobrazuje celkový počet podaných dávok, nie denný prírastok podanných dávok ako naznačuje popisok","Graf nejde po dňoch ale po mesiacoch a nezachytáva nárast podania vakcín ale iba celkový počet podania vakcín od začiatku grafu po daný mesiac","V grafe sa nezobrazujú denne podané vakcíny ale o koľko stúpol počet zaočkovaných za mesiac a skôr je problém v nadpise, ktorý nesprávne pomenoval dané data.","nie je zavádzajúca","pretože graf nezačína od nulového počtu podaných vakcín na Slovenku. Taktiež nie je uvedený dátum kedy sa na Slovensku začalo očkovať.","príliš vysoké číslo podaných vakcín https://korona.gov.sk/koronavirus-na-slovensku-v-cislach/ https://ourworldindata.org/covid-vaccinations?country=SVK","Nepovedala by som, že počet stúpa denne, pretože môžeme vidieť, že od 8. mesiaca až po 11, zmena nenastáva.Takisto koniec 2/2022 grafu nestúpa.","V grafe je ukázaní celkový počet podaných dávok a nie denný počet. to znamená, že graf síce stále stúpa ale denný nárast tam žiaden byť nemusí, práve naopak môžeme sa stretnúť z denným poklesom","Každý deň má viac a viac ľudí vakcínu, ale nie každý deň sa viac ľudí dá zaočkovať. Druhá derivácia tohto grafu by ukazovala stúpanie.","Na ľavej strane nemáme počet denne podaných vakcín, ale podaných vakcín v globále. Názov tohto grafu znie \"podané dávky vakcín na slovensku \" a nie \" Počet denne podaných vakcín \"","Informácie na grafe nie sú v dňoch, ale v mesiacoch. Nevieme určiť či denne stúpa, mesačne však vieme určiť že stúpa.","graf zobrazuje celkové množstvo podaných vakcín, nie denné prírastky","ide o vývoj celkovej zaočkovanosti, nie podaných vakcín denne","Graf udáva celkový počet podaných vakcín, nie denný prírastok. Výrazne stúpa iba celkový počet vakcín, na grafe nie je znázornený denný prírastok.","Graf ukazuje celkový počet ľudí, ktorí prijali vakcínu a nie počet ľudí za jednotlivé mesiace","graf nezačína od nuly, v spodnom riadku sú zaznačené mesiace a nie dni","Nestúpa počet denne podaných vakcín, stúpa počet podaných vakcín obyvateľom.","x","Graf pravdepodobne vyjadruje počet podaný vakcín od januára 2021 do februára 2022. Podľa nadpisu by bolo podaných napríklad len za feb 22 niekoľko desiatok miliónov dávok čo je nereálne.","Stúpa celkový počet podaných vakcín, nestúpa počet podaní za deň","Interpretácia nemôže byť správna už len z toho pohľadu, že graf je aktuálne na čísle 6 000 000. Slovensko nemá toľko obyvateľov to je prvá vec. Druhá vec - dvomi dávkami je aktuálne zaočkovaných asi 2,8 milióna ľudí čiže keď si to vynásobíme dvomi sme skoro pri šiestich miliónoch a keď pridáme už aj tretiu dávku dostaneme sa cez šesť miliónov podaných vakcín. To však vôbec neznamená, že počet podaných vakcín denne stále viac a viac stúpa.","graf môže poukazovať na celkový počet podaných vakcín ale určite nie na počet podaných vakcín v danom období","Graf zobrazuje mesačné rozdiely","V grafe ide o mesačné stúpanie podania vakcín, nie o denné, tak, ako to je uvedené v článku.","No počet nie je na dni čo je prvá informácia omylná. Graf nám ukazuje záznam za mesiace v roku nie za den a tak nevieme porovnať či počet stúpa. počet stúpa za mesiac ale v jednotlivé dni môže byť rovnaký a tak je graf zavádzajúci","Nejde o denné dávky ale o podané dávky celkovo spolu","graf zobrazuje celkový počet podaných vakcín a nie koľko vakcín sa podá denne","Pretože graf pracuje so stále sa navyšujúcim počtom už podaných vakcín v SR , avšak nadpis odkazuje na denný výdaj vakcín.","stúpa mesačne a nie denne a nieje pri grafe nikde uvedené že ten graf je z Our World in Data","Z grafu nevyplýva, že každý deň sa na Slovensku podá viac vakcín. Číslo celkovo podaných vakcín síce naozaj rastie, no číslo podaných vakcín za jeden deň môže byť porovnateľné s číslom podaných vakcín deň predtým.","Nie je v ničom","graf nezaznamenáva denné prírasty zaočkovaných, ale mesačné","Tento graf nepredstavuje denný záznam podaných vakcín, ale mesačný, takže niektoré dni nemusí stúpnuť počet podaných vakcín.","vybral som odpoveď a","velmi rovnomerne stupanie grafu","lebo na grafe nie je napísané, že koľko sa denne podáva, ale koľko bolo kedy podaných dávok","nie je tam denný počet vakcín, ale len mesačný.","v istých mesiacoch aj klesá","môj názor","graf iba stúpa","príde mi že to veľmi rýchlo stúpalo , čo mi nepríde adekvátne lebo viac ludi očkovaniu nevery podla môjho názoru","cisla nesedia k realnemu poctu obyvatelov teraz mame iba 2000000 zaockovanych","V grafe sú uvedené ako jednotka času mesiace a dni.","v počte vakcín","celkový počet vakcín od začiatku pandémie nie len za určité obdobie :) XD","Nie je rozlíšená prvá, druhá a tretia dávka","nie je v grafe urcene ktora os co oznacuje","v dátumoch, keďže sa neuvádza denný prírastok zaočkovaných ľudí, ale mesačný","Graf zachytáva celkový počet podaných dávok vakcíny, nie denný prírastok.","V grafe nie sú zobrazené dni ale mesiace, čiže ak by bol nadpis článku ,,Na Slovensku každým mesiacom stúpa počet zaočkovaných\" tak by bol správny nadpis","Časové údaje v grafe nie sú uvedené v dňoch ale v mesiacoch a taktiež na Slovensku nie je taká vysoká zaočkovanosť aj keď berieme do úvahy, že má niekto 2/3 dávky.","graf zachytava velmi dlhe obdobie, a podla neho sa zda, ze pocet vakcinovanych ludi stupa, co je pravda ak sa pozrieme na januar v roku 2021 s dneskom avsak ak by sme sa pozreli napriklad na graf, ktory znazornuje pocet zaockovanych denne, videli by sme, ze ten pocet klesa, a dnes je prakticky na nule (cca)","Dole sa neuvadzaju dni ale mesiace. Podla tohto grafu vakcinacie za den mozu ale aj nemusia stupat.","v grafe je udaj o pocte podanych vakcin v urcitom case na Slovensku, no v titulku clanku sa hovori o pocte podanych vakcin za den v urcitom case. Tieto udaje su odlisne a preto by clanok bol klamlivy a zavadzajuci, zakladal by sa na dez/misinformacii","neverim tomu","afasfsfs","Veľmi veľke čisla","Na Slovensku je každým dňom viac zaočkovaných, no z grafu podľa môjho odhadu vyplýva, že je denne zaočkovaných približne rovnako, možno čísla trocha klesajú. Graf ukazuje celkový počet zaočkovaných osôb.","Graf neznázorňuje denne podané dávky ale ukazuje to v intervale jedného mesiaca a o poklesoch a rastoch v danom mesiaci údaje nemáme.","Podľa grafu neviem, ako postupovala vakcinácia v jednotlivých dňoch mesiaca","Na Slovensku mesačne pribúda počet podaných vakcín.","Na Slovensku pribúda počet podaných vakcín, ale aj zaočkovaných, preto sa graf môže zdať zavádzajúci","Zavádzajúca je v tom, že medzi podaním prvej a druhej látky je potrebné počkať 6 mesiacov a na grafe je to zobrazené zle v počte.","Stúpanie je na základe mesiacov, nie dní","nemáme info. o podaní denných dávok, množstvo podaných vakcín sa môže zo dňa na deň líšiť graf poukazuje na podanie dávok v rozpätí mesiacov, nie dní","nejde v grafe o denny prirastok vakcin-to sa moze menit kazdy den","Stupa celkovy pocet podanych davok, nie davok za den","graf ukazuje pocet podanych vakcin za mesiac a nie za den","nevieme kolko ludi je plne zaockovanych pretoze dnes moze mat niekto tri alebo len jednu vakcinu","- určite nemôže stúpat v miliónoch dávok denne pri 5,5 miliónovom Slovensku","pretože počet stúpa ale nie denné ale mesačne","interpretácia nie je správna, lebo na x-ovej osi je krok po mesiacoch a nie po dňoch, ako sa uvádza v nadpise.","Graf by mal byť určený na x osy po dni.","V tom že gram nám ukazuje mesiace a keď sa pozeráme z hľadiska mesiaca tak áno stúpa počet poddaných vakcín ale denne nemusí stúpať môže pár dni za sebou klesať a na mesačnom grafe to ani neuvidíme.","na \"ypsilonovej\" osi nezačínajú čísla od nuly, ale od 1 000 000, a tak môžu byť dáta skreslené. Ak graf znázorňuje počet dávok, čísla sú nereálne pretože v grafe dosahujú výšku takmer 7 000 000. Z iných zdrojov vieme, že na Slovensku je reálna zaočkovanosť zhruba 50%, ak by aj každý mal 2 dávky, tak stále by sa toto číslo dosiahnuť nedalo. Dnes vieme, že zaočkovanosť určite nestúpa tak, ako je to vyobrazené v grafe.","sú tam mesiace nie dni","Z grafu vyplýva, že údaje sú zaznamenávané každý mesiac po dobu roku 2021","Graf ukazuje mesačné hodnoty, nie denné.","počet denne podaných vakcín už nestúpa","Graf ukazuje koľko vakcín bolo podaných celkovo, nie či stúpa alebo klesá počet vakcín podaných za deň.","V tomto prípade by bolo lepšie využiť počet denných prírastkov podaných vakcín. Tu len ukazuje, že koľko vakcín bolo podaných za celú dobu, nie, že každý deň zaočkujeme 8 miliónov ľudí a stále to rastie. Reálne vidíme nárast počtu podaných vakcín podľa sklonu, čím je sklon grafu väčší, tým viac vakcín bolo podaných. Ak ide viacmenej rovnobežne s \"osou x\" tak v tom prípade počet určite nestúpa.","Tento graf nezobrazuje počet denných dávok, ale počet celkových podaných dávok k určitému dátumu. Ak by denné dávky boli stúpajúceho charakteru graf by bol oveľa strmší.","lebo v 11/2021 jemne poklesol","lebo graf naznačuje ako stúpa počet vakcín podaných mesačne a nie denne","pretože stále nestúpa, 11/2021 mierne klesá","- v grafe sú znázornené mesačné informácie o podaní vakcíny a v interpretácii grafu je denne podanie vakcín","v grafe sú zobrazené dávky za mesiace, nie za dni","počet ľudí kt. sú zaočkovaný na grafe ukazuje mesačne a v članku píše denne","pretože v grafe sú znázornené mesačné informácie","Pretože v nadpise sú uvedené počty nakazených za deň a z grafu vieme vyčítať len mesačné údaje.","Pretože v grafe sú znázornené mesačné informácie o podaní vakcín.","V nadpise článku autor spomína že počet denne podaných vakcín stále stúpa, no ale na grafe môžeme vidieť že počet už nestúpa ale je vyrovnaný.","počet podaných vakcín a počet pribúdajúcich prípadov si navzájom protirečia","Graf znázorňuje podanie vakcín za mesiac, nie deň.","Graf zachytáva počet použitých vakcín po mesiacoch, nie po dňoch","Graf znázornuje mesiace nie dni. Rok nemá 12 dní.","V období od augusta do októbra dochádza k miernej stagnácii. Takisto sa z veľkej časovej ohraničenosti nedá určiť presný denný počet podaných dávok. Nie je zrejmé, že sa každý deň zvyšoval počet podaných vakcín.","Graf ukazuje celkovú zaočkovanosť obyvateľstva za určitý čas. Graf nehovorí o dennej zaočkovanosti, len o celkovej.","Zavádzajúca je v tom, že zobrazuje celkový počet vakcín, nie iba počet podaných za dané obdobie","Čísla sú moc veľké a nie je tu daný denný, ale mesačný údaj. To môže spôsobiť nejasnosť. Možno by pomohlo, keby sú čísla v tisícoch a mesiace rozpísané na pol mesiace. Ukázal by sa možný stagnujúci jav a neutvrdil by sa denný stúpajúci počet podaných vakcín.","lebo na slovensku nema ludich 8 000 000 ludi","pretože graf má ísť od nuly , nie je to správne","Podľa napísané. že na Slovensku máme približne 2,8 miliónov celkový počet zaočkovaných. Nepresne čísla a dátumu mesiaca. https://korona.gov.sk/koronavirus-na-slovensku-v-cislach/","pretoze graf udava pocet podanich vakcin v kazdom mesiaci nie dni","je to celkovo podanych vakcin nie za jednotlive dni","nieje to rozdelene na rôzne dauky ciže davky neukazuju kolko ludi je realne zaockovaných","Nejedná sa o denný počet podaných vakcín, ale o celkový počet podaných vakcín.","Pretože graf znázorňuje počet celkových zaočkovaných. Naopak, počet denne podaných vakcín klesá, pretože stúpanie grafu sa spomaľuje.","graf ukazuje iba že koľko máme zaočkovaných ľudí, ale neukazuje, či je denne zaočkovaných ľudí viac alebo menej, len že sa ľudia očkujú (ak by krivka v tomto grafe prestala stúpať znamenalo by to to, že sa ľudia už neočkujú, klesať by naopak krivka nemohla, lebo ľudia sa nemôžu \"oddočkovať\", keď su zaočkovaný, sú zaočkovaný)","Je zavádzajúca v tom že na grafe nevidíme denný nárast zaočkovanosti ale mesačný.","Pretože v nadpise článku je uvedené slovo denne a že stále stúpa, no celkový počet použitých vakcín vždy stúpa každým dňom, aj keby sa zaočkoval iba jeden človek v daný deň. Čitateľ by sa mohol tak domieniť že vo februári 2022 sa za mesiac použilo okolo 7 miliónov vakcín.","Interpretácia nie je správna, lebo sú uvedené mesiace a nie dni. Graf uvádza že od 1/2021, každý mesiac stúpol počet zaočkovaných ľudí. Ale nevyplýva z neho, že by sme denne podávali viacej vakcín a ani krivka nie je dáko výraznejšie strmšia.","Graf ukazuje, koľko dávok vakcíny bolo podaných k určitému dňu dohromady, nie koľko bolo podaných dávok daný deň. Počet dávok podaných dohromady logicky stúpať musí, čo však nevypovedá nič o rýchlosti očkovania","Graf je uvedený v mesiacoch, rozdiel je až jeden rok tým pádom v grafe nemusí byť zaznamenaný presný počet denne podaných vakcín, niekde mohol poklesnúť alebo sa držať na tej istej rovine, malo by to skôr byť počet mesačne podaných vakcín.","Nieje tam ukázané že ako denne stúpa ale ako mesačne za celé obdobie","nestupa denne ale mesacne","Pretože graf ukazuje počet podaných vakcín za mesiac a nie za jeden deň.","graf uvadza kumulativny pocet celkovych podanych vakcin - ten nikdy klesat nebude teda interpretacia nie je spravna","graf vyjadruje počet zaočkovaných ľudí to znamená, že počet denne podaných vakcín určuje rozdiel hodnôt po sebe nasledujúcich dní. ak by každý deň stúpal, musel by mať oveľa vyššie stúpanie","Graf ukazuje mesačne podané dávky, nie denné.","V tom ze z grafu ktory vela nehovori o denne podanych vakcinach sa odvolava na takyto graf. Pritom tento graf zobrazuje len pocet kolko bolo podanych vakcin od zaciatku. A z grafu je vidiet ze to nieje pravda pretoze prirastky su stridave. mensi vacsi zase mensi zase vacsi. Cize denne to urcite nerastie.","Graf zobrazuje podane vakciny za mesiac, nie za den. A kedze je to graf celkoveho poctu podanych vakcin tak krivka bude stale stupat","Ide o mesačné zhodnotenie situácie, otázka smerovala na denné","graf nezačína na 0, môže byť zavádzajúci zobrazuje mesačné výsledky, nie denné, nevieme ako stúpa denné podávanie vakcín, vieme len o mesačnom","Stúpa počet celkovo podaných dávok nie denne podaných dávok.","Nadpis článku síce je pravdivý, a počet podaných vakcín denne stúpa, to však nie je vidieť z grafu, ktorý zobrazuje len mesačné rozdiely, a postupne sa krvika čím ďalej, tým viac vyrovnáva.","V grafe nie sú dni ale mesiace, nevychádza z neho, že počet podaných vakcín stúpa denne ale mesačne.","stúpa síce celkový kumulatívny počet vakcín (ktorý ani klesať nemôže) no keďže strmosť grafu na niektorých miestach klesá, denný počet vakcín nestúpa stále, ako to prezentuje nadpis.","stupa celkovy pocet podanych, nie denne podanych","Vieme skonštatovať že za január krivka stúpala a mierne sa stabilizovala. Nárast sa spomalil, už je marec a nevieme z grafu určiť, či krivka nepokračuje vodorovne.","Graf vyjadruje, že počet všetkých podaných dávok stúpa, no nehovorí nič o počte dávok za deň.","Na osi x su zaznamenane mesiace, nie dni, pretoze je ich tam 12 a potom sa znovu ide od cisla 1... taktiez nie je rozlisene, ci tie davky vakcin su vsetko prvbe davky, alebo sa tam zaratavaju aj druhe a tretie davky, co by tiez trebalo rozlisovat...","Stúpa celkový počet zaočkovaných nie počet denne podaných vakcín.","vybrala som že je spravna","graf začína od 1 000 000, nie od 0, čo môže skresľovať informácie pod grafom sú napísané dátumy v tvare mesiacov, čo taktiež neuveriteľne skresľuje informácie v takýchto štatistických grafoch býva často uvedený zdroj priamo v oblasti grafu alebo inde poblízku","Nie je možné presne určiť, či počet denne podaných vakcín stále stúpa. Taktiež počty podaných vakcín v ľavej časti grafu sú príliš vysoké.","Tento graf používa mierku v mesiacoch, nie v dňoch. Z toho vyplýva, že síce počet podaných vakcín stúpa ale mesačne.","Najhlavnejší bod je ten, že v grafe sú uvedené mesiace a nie dni, preto objektívne nevieme posúdiť, či naozaj počet podaných vakcín stúpa denne, hoci je to pravdepodobné, môže to byť zavádzajúce a interpretované schválne týmto spôsobom.","graf nie je denní ale mesačný, z grafu vyplýva, že skoro každý mesiac bol evidovaný nárast zaočkovaných ľudí","dátumy sú veľmi blízko seba a tak isto počet podaných dávok vakcíny mi príde ako neprehaľadný, je veľmi ťažko vydedukovať z toho koľko bolo podaných týchto dávok","Pretože Slovensko má zatiaľ zaočkovaných len približne 2 800 000 tisíc občanov, čo znamená, že aj pri podaní 2 vakcín by to stále bolo len približne 5 600 000 vakcín, ale na grafe je zobrazených okolo 7 000 000 vakcín, čo nie je pravda.","Je zavádzajúca v tom, že sú na nej uvedené iba mesiace a nie dni","graf je vykreslený v mesiacoch.","Na grafe je znázornené mesačné stúpanie podaných vakcín.","je to celkový počet zaočkovaných a nie ich denný prírastok","graf by mal začínať nulou a aj počet vakcín je priveľmi vysoký","V interpretácií sa spomína denný nárast vakcín, pričom v grafe je znázornený mesačný nárast.","Udáva iba celkový počet podaných vakcín, a nie počet podaných vakcín na dennej báze, čísla v tomto grafe by stúpali aj vtedy, keby počet podaných vakcín za deň klesal, čiže by sa zájem o vakcíny znižoval, zvláštne je aj to, že zobrazje iba jednotlivé dávky, a nie počet plne zaočkovaných ľudí, takto to môže pôsobiť, že zaočkované je obrovské množstvo ľudí, nezohľadňuje aj tretie dávky","Graf ukazuje len počet daných dávok, nie počet denných dávok, graf je v tomto prípade zavádajúci.","v každom dni sú započítané aj dávky z predošlých dní - krivka by teda musela byť exponenciálna aby stúpal počet denne podaných vakcín.","graf je mesačný a nie denný","tento typ grafu by mal používať presnejšie čísla a zároveň aj niečo čo by jasne ukázalo na akom čísle sa nachádzame, či je to prvá alebo druhá vakcína,....","graf zobrazuje počet podaných dávok za mesiace, nie sú tam samostotné dni, takže nemôžme vyčítať denný prírastok zaočkovaných","Graf je zavádzajúci preto, lebo vyjadruje koľko ľudí je zaočkovaných, nie ako rýchlo stúpa počet zaočkovaných. Za jeden mesiac môže pribudnúť toľko isto zaočkovaných a na grafe to bude vyobrazené stúpajúcou čiarou, no to neznamená, že vakcín bolo použitých viac.","interpretácia je správna","pretože stúpa","Z grafu vyplíva že počet zaočkovanosti stúpa, ale graf tam znázorňuje mesiace","Dole sú uvedené mesiace a nie dni podaných vakcín","Niesi tam dni ale mesiace.","zavadzajuce, velmi vysoke cisla","pretože podaný počet vakcín sa nerovná počtu tých ktoré prídu , vzhľadom na to že sú zmrazené","názov článku je zavádzajúci, pretože možno stúpa počet dávok, avšak veľa ľudí sa začalo očkovať treťou dávkou, a teda neukazuje, že by sa zvyšoval počet očkovaných osôb, ale zvádza nás na to, aby sme si to mysleli. V skutočnosti číslo počtu očkovaných už dlhú dobu stagnuje","znázorňuje to skôr celkový počet podaných vakcín, graf by nemal mať krivku spajajúcu údaje z jednotlivých dní, ale napríklad samostatné stĺpčeky","Na časovej linke je sú v grafe zaznamenané mesiace nie dni.","Podľa mňa je zavádzajúca hlavne v tom, že v úlohe je uvedená denné stúpanie podaných vakcín a v grafe mesačné stúpanie.","V grafe je uvedé stúpanie zaočkovanosti v mesiacoch a graf znázorňuje celkový počet zaočkovyných. Z grafu sa teda nedá vyčítať, či počet denných zaočkovaných stúpa, ale len či stúpa počet zaočkovaných celkovo.","Graf poukazuje na mesačný nárast a nie na denný.","Graf vyjadruje zaočkovanosť za mesiace, nie za jednotlivé dni.","graf uvádza, koľko vakcín bolo podaných CELKOVO od začiatku pandémie, dané čísla NEUKAZUJÚ koľko dávok sa podáva DENNE","Je zavádzajúce v číslach vzhľadom na to, že nielenže v roku 2021, ani len do dnešného dňa nebolo toľko vakcín podaných. Vzhľadom na pomerne nízku zaočkovanosť Slovákov a teda aj celkový počet obyvateľov na Slovensku, je tento graf zavádzajúci. (https://www.sukl.sk/hlavna-stranka/slovenska-verzia/media/tlacove-spravy/tyzdenna-statistika-hlaseni-podozreni-na-neziaduce-ucinky-vakcin-na-prevenciu-covid-19-21.-10-2021?page_id=5705)","Graf zobrazuje množstvo podaných vakcín, nie rast podávania vakcín, a teda narástlo množstvo zaočkovaných, no napríklad množstvo podaných vakcín od januára 2022 do februára 2022 je nižšie, ako od mája 2021 do júna 2021.","Pretože na takéto typy a informácie sa používa stĺpcový graf","graf je mesačný, nie denný","v stupňovaní sa podania vakcín, až moc rýchle a ide len o stupňovanie a nie klesanie","Tento graf uvádza mesačný rast podaných vakcín nie denný.","graf je daný v mesiacoch nie dňoch","Graf uvádza počet podaných vakcín mesačne, nie denne.","zvadza ma ze tam na spodku je pomlčka a potom to začina 1 milionom.","Pretože graf nezačína od 0 .","Pretože pre takéto informácie sa používa stĺpcový graf","Graf zachytáva obdobie od januára 2021 do februára 2022, avšak vyjadruje jednotlivé mesiace, nie dni.","lebo, má zlé císlo (1,000,000), správne od nula.","graf v jednom obdobý klesá","Do ďaľšieho mesiaca sa započítavajú podané vakcíny aj z predošlého mesiaca.","- graf nezačína od nuly, rozprestiera sa v období až 14 mesiacov, čo je netypické pre zosumarizovanie informácií, medzi hodnotami poddaných vakcín je veľký rozptyl a nie je možné správne určiť množstvo podaných vakcín, ani poradie vakcíny (dávka)","Graf je správny, ale interpretácia nie, nakoľko nadpis hovorí o tom, že stúpa denný prírastok zaočkaovaných, no graf jasne ukazuje, že počet aplikovaných dávok je zaznačený vždy po mesiaci a nie po dni","- Hneď","Je síce pravda, že stúpa počet podaných vakcín. To ale neznamená, že je aj vyššia zaočkovanosť. Zväčša ide o posilňovacie dávky.","nevieme, ci graf znazornuje pocet podanych davok za mesiac, alebo meniacu sa celkovu zaockovanost","Graf je zle graficky znazorneny. Je zobrazovaný stúpajúci počet po mesiacoch a nie po dňoch, ako by uvádzal článok.","Nezobrazuje denne podanie vakcín ale zachytáva mesačný počet podaných vakcín.","Graf nám znázorňuje podané vakcíny mesačne a nie denne a preto je nadpis grafu zavádzajúci","Nikde nieje napísané koľko vakcín denne podali. Ide o mesačné údaje","Interpretácia grafu je podľa môjho názoru správna.","graf stúpa podľa mesiacov, nie dní","podľa https://korona.gov.sk/koronavirus-na-slovensku-v-cislach/ bola 28.2.2022 zaočkovanosť oboma dávkami 2536413","podla https://korona.gov.sk/koronavirus-na-slovensku-v-cislach/ graf nepresiahol hranicu 7 milionov","Vidíme nárast mesačný, nie denný","Graf zobrazuje kumulovaný počet podaných vakcinačných dávok na Slovensku v priebehu mesiacov. Nejedná sa o izolované počty za mesiac, ale sčítané od začiatku zberu dát pre tento graf. Čím viac mesiacov pred meraným mesiacom bolo, je predpoklad, že aj dáta za daný mesiac budú väčšie o prírastok.","to je mesačne, nie denne","Graf zachytáva počet všetkých podaných vakcín na území Slovenska v mesačných intervaloch. Je zrejmé, že graf stúpal, no v poslednej dobe sa stabilizoval. Z takéhoto grafu nie je možné určiť, koľko vakcín sa podáva denne. Popis grafu pre mňa tiež implikuje, že každý deň sa podá stále viac vakcín, čo sa z grafu nedá vyčítať.","graf ukazuje koľko bolo na Slovensku celkovo podaných vakcín za určitú dobu a nie za deň","Graf zobrazuje pocet podanych vakcin podla mesiacov nie dni.","uvadza počet podaných vakcín mesiac po mesiaci nie den po dni","Uvádzaný je mesačný počet nie denný","v grafe sú uvedené mesiace a nie dni ako v nadpise článku","vyplýva z neho celkový počet podaných vakcín za celkové zobrazené obdobie v grafe nie za jeden deň. Dielik grafu reprezentuje mesiac nie deň","Ak sa niekto nechá zaočkovať, počet zaočkovaných nebude klesať, lebo nechať sa odočkovať nejde, čiže počet podaných dávok nebude nikdy klesať.","Nemyslim si ze sa podalo skoro 7milionov vakcin, kedze Slovensko ma len 5 milionov obyvatelov a este nie je mozne dosiahnut taketo cisla kedze mnohi obyvatelia zaockovani este stale nie su.","graf ukazuje mesačný nárast","z grafu vyplýva, narastajúci počet zaočkovaných v rôznych mesiacoch roku 2021,2022, nie dňoch","Nie je presne výpočet aj zlá stĺp.","Podľa mňa si ľudia môžu myslieť alebo dostať sa do myšlienky že vakcíny stúpli veľmi vysoko pritom to tak možno vôbec nieje. \"Denne podaných vakcín\" ľudia si môžu mysieť že sa každý deň podáva tento počet vakcín čo nieje pravda.","v spodnej škále je rozmedzie jedného mesiaca, nie dňa. Takže nie je isté či počet podaných vakcín stúpa denne.","Celkový počet pribúda, to neznamená že aj priemerný počet denných dávok sa tiež zvyšuje.","Nie je tam denne podaných dávok ale mesačne. To že to stúpa postupne neznamená, že každý deň v mesiaci počas roka sa dalo zaočkovať viac ľudí ako predošlí.","očkovanie na Slovensku začalo v decembri 2020, nie v januári 2021","Vakcinovanosť by nestúpala denne, ale stúpal by celkový počet podaných vakcín na Slovensku.","Graf by mal pozostávať v takom prípade z denného prírastku zaočkovaných a nie z celkového počtu. Celkový počet je neprehľadný a zavádzajúci.","pretože do nadpisu dali slovo ''denne'' a v grafe je jasne vidieť, že sú to mesačné údaje","Graf vyzerá vcelku lineárny, čiže počet denne podaných vakcín by mal byť približne rovnaký. Zvýšil sa v druhej polovici roku 2021 a momentálne vyzerá, že sa denný počet podaných vakcín znižuje keďže graf začína pripomínať rovinu.","V názve článku je napísané denne, graf však ukazuje mesiace.","Je zavádzajúca predovšetkým v tom, že v grafe sa uvádza počet podaných dávok vakcín za mesiac, no v nadpise sú uvedené dni a nie mesiace","V tom, že presné ohraničenie v každom mesiaci by malo byť značené jasne viditeľným bodom, a ten tu nie je uvedený a ani by tam nemali byť zelené pásy.","ideálnejší by bol stĺpčekový graf tu je mnoho čiar a nevieme k čomu sú všetky priradené","Síce stúpa absolútny počet podaných vakcín, no počet DENNE podaných vakcín je niečo iné. Grafu zobrazujúcemu absolútny počet vakcín sa spomaľuje rast, a teda jeho miera zmeny (alebo prvá derivácia) klesá. Miera zmeny je v tomto prípade denný prírastok v počte podaných vakcín.","- graf zobrazuje stúpanie podaných vakcín v priebehu roka nie dní","Keby sa pozrieme na krivku grafu, tak vidíme, že prestáva stúpať a tak nestúpa ani počet vakcí, práveže naopak, klesá","počet dávok vysoko presahuje počet obyvateľov Slovenska","graf ukazuje celkový počet podaných vakcín, nie rozdiel v počte dávok podaných denne","pretože v grafe sa uvadzaju hodnoty v priebehu mesiacov, nie dní","graf nám hovorí o počte podaných vakcín dokopy, nie denne, ak sa na graf pozrieme pozornejšie uvidíme že počet denne podaných vakcín bol rôzny napr medzi 5.-7. mesiacom stúpal a medzi 8.-10. bolo denne podaných menej vakcín","Interpretácia by bola zavádzajúca z dôvodu, že tu máme na x osi jednotlivé mesiace a počet podaných dávok. No graf neudáva, že sa každým dňom zvyšuje počet podaných vakcín, ale informuje o aplikovaní očkovacej dávky, pritom nerozlišuje 2. a booster dávku.","na grafe nie je uvedený zdroj odkiaľ graf pochádza","Na osi x vidíme, že jednotlivé merania údajov zodpovedajú mesiacom, nie dňom, preto sa nedá s určitosťou predpokladať, že stále stúpa aj denný počet očkovaní. V zásade to môže byť pravda, ale stav v samotnom mesiaci môže byť viac kolísavý a nemusí predstavovať výhradne rast.","V grafe sú uvedené mesiace, nie dni. Takže denne stúpať nemusia.","pretože graf by mal začínať od nuly a nie pri čísle 1 000 000","Graf je udaný v mesiacoch nie dnoch.","V grafe môžeme vidieť prevahu stúpania za mesiac v rôznych mesiacoch.","Správna nie je, preotže zobrazuje mesačné stúpanie a nie denné.","pretože, ak si spomenieme, ako sa na Slovensku začalo s očkovaním, išlo to veľmi pomali, stále bol nedostatok vakcín a dostali sa k nim len vyvolení","- graf nám ukazuje, ako sa zdvíha počet vakcín podavaných na SK MESAČNE nie denne","jedná sa o zaočkovanosť v konkrétny mesiac, určite nejde o zaočkovanosť, ktorá narastá takýmto spôsobom každý deň","z grafu vyplýva že počet podaných vakcín stúpa, no nie denne, ale mesačne.","graf neznázorňuje počet vakcín proti Covid-19 na Slovensku, pretože na SK je cca 5,5 milióna obzvateľov, čiže napr. v mesiaci 01/2022 nebolo možné, aby počet podaných vakcín proti Covid-19 predstavoval až 7 miliónov vakcín. Na SK nemáme ešte ani 60% zaočkovanosť.","Pretože uvádza že počet podaných vakcín stúpa mesačne a nie denne, nemôžme si teda byť istý či stúpa aj denne","graf neznázorňuje informácie o tom, koľko sa ich podalo denne ale koľko sa ich podalo všeobecne","Lenže na obrázku je znázornený celkový počet podaných vakcín, lepšie by bolo, keby bolo v grafe znázornený počet vakcín podaných v jednotlivých mesiacoch, nezahŕňajúc počet z predošlýćh mesiacov. Krivka na grafe stúpa, pretože počet zaočkovaných ľudí rastie, ale v niektorých mesiacoch sa mohlo zaočkovať menej ľudí a nemáme presné údaje.","graf zobrazuje mesiace a nie dni","podľa mňa je správna nakoľko sa v tom dá v poriadku vyznať a je ľahko čítatelný","Graf predstavuje podané vakcíny na slovensku v priebehu 14 mesiac, nie či počet denne podaných vakcín stupa alebo klesá","V grafe sú uvedené mesiace a nie dni","Správna interpretácia by bola: Podané dávky vakcíny proti COVID-19 (Všetky dávky, vrátane boosterov, sa počítajú individuálne), +ZDROJ","Na obrázku sú uvedené mesiace, takže z toho neviem usúdiť, že či je to denne..","neukazuje to počet denne podaných vakcín, ale mesačne podaných vakcín","V grafe ide o celkový počet podaných vakcín, nie o denné prírastky. Vždy keď si niekto pichne dávku očkovania, tento graf sa má zvýšiť o 1. Vidíme, že tempo rastu v určitej časti grafu bolo rýchlejšie, krivka bola strmšia. Vtedy boli vyššie denné prírastky podaných vakcín ako napríklad dnes, keď je krivka takmer rovná. Denné tempo rastu podaných dávok stúpa vtedy, keď sa zvyšuje strmosť zelenej krivky.","stúpa celkový počet zaočkovaných, ale denne tieto počty už klesajú, alebo sa držia na nižšej úrovni ako tomu bolo pred pár mesiacmi","Z grafu vyplýva len celkový počet podaných dávok, čiže bude stále rásť avšak nie je uvedený rozdiel medzi mesiacmi v uvedenych davkach.","Pretože tento graf iba ukazuje posun z mesiaca na mesiac. Preto nevieme vyvodiť, či napríklad 15. augusta bol skutočne nárast vakcinácií od 14. augusta. Tento graf ponúka len každo-mesačné informácie.","Jedná sa o celkový počet podaných vakcín na Slovensku, nie o denne podaných.","Graf udáva mesačný nárast, nie denný","tento graf zobrazuje celkovy pocet vakcin a nie mnozstve za den","Autor neupozorňuje na to, že graf nehovorí len o prvých dávkach, ale aj o posilňujúcich.","je zavádzajúca z dôvodu že neni presne dané ktorý deň kolko bolo zaočkovaných ľudí, graf sa prelína nedá sa určiť hranica daných dní a tým pádom ani vyčítať presnú zaočkovanosť","Ja osobne by som túto informáciu považoval za nesprávnu, pretože podľa grafu počty očkovaných skôr začali stagnovať a začali skôr tvoriť priamku ako rastúcu funkciu.","Čísla v grafe sú až moc vysoké a graf nie je vysvetlený že čo sú to za čísla","interpretácia nieje pravdivá pretože na obrázku niesu znázornené dni ale mesiace","Niesu presne uvedne cisla","V zlom rozložení grafu","Možno je graf správny ale merná jednotka grafu nieje správna","Možno je správna ale niesu uvedené merne jednotky v čom a o com su čísla","Graf ukazuje celkový počet podaných vakcín. Ak by sme chceli spraviť graf počtu denne podaných vakcín, museli by sme do grafu dať rozdiely hodnôt medzi jednotlivými dňami. Rozdiely na začiatku grafu sú ale výrazne väčšie ako na konci, čo znamená, že počet denne podaných vakcín klesá.","Celý ten graf mi príde neprehľadný. A hlavne, sú tam znázornené mesiace a nie dni, Vidno tam nejaký ten rast, to áno. Ale nevieme z toho grafu povedať, že denný","na grafe sú znázornené nie denné počty podaných dávok ale mesačné","Graf ukazuje údaje po mesiacoch, nie po dňoch","Však lebo na grafe nemáme ukázané údaje ktoré sú DENNE aktualizované. Sú tam mesačné údaje","Na tom grafe sú znázornené mesiace nie dni... nemusí to znamenať že každý deň stúpal počet podaných dávok vakcíny... niektoré dni mohli byť také že podaných vakcín bolo menej ako minulý deň...","Je zavádzajúca v tom, že graf nám ukazuje koľko bolo podaných vakcín v mesiacoch a nie v dňoch. Preto človek môže vyčítať informácie z grafu nepravdivo.","Z grafu nevyplýva, že stúpa denne keďže sa na ňom ukazuje len mesačné stúpanie a nie denne.","Zavádzajúci je v tom, že graf udáva celkový počet zaočkovaných, nejedná sa o podaný počet vakcín ako je uvedené v danom mesiaci v roku.","Lebo graf znázorňuje celkovo podanych dávok a nie za deň.","Je tam zahrnuté prvá, druhá aj tretia dávka podania vakcíny proti covid-19, z obrázku nevieme, že či pribúdajú nový ľudia alebo sa ľudia dávajú očkovať druhý alebo tretí krát.","Graf zobrazuje celkový počet podaných vakcín, nie počet denne podaných vakcín. Keby denne počty stúpali, graf by stúpal exponencionálne.","Pretože dlhodobý obraz sa nerovná súčastnosť, pokiaľ porovnávame počet podaných vakcín za dlhodobé obdobie tak to pôsobí ako stále sa zvyšovanie, avšak po lepšom uvážení môžeme vidieť že v poslednom mesiaci počet podaných vakcín je takmer nezmenený","Počet použitých vakcín stúpa, ale denne sa viac ľudí nedáva zaočkovať.","Pretože, graf sa zameriava na mesiac nie na deň. Z grafu jasne nevyplýva, koľko bolo za dané dni v mesiaci podaných vakcín. Každý mesiac, týždeň a deň môže mať rôzne hodnoty.","toľko obyvateľov ani nemáme.","Fakt, že graf znázorňuje celkový počet podaných vakcín a nie denný nárast. Hodnota tohto grafu sa ale bude práve dvíhať o denný nárast * počet dní v mesiaci, vzhľadom na to, že náš graf sníma jednotlivé mesiace. Jednoducho, celkový počet podaných vakcín môže len stúpať, pretože aj keby sa nik v jeden deň nedal zaočkovať, úroveň grafu ostane rovnaká a teda je článok, resp. využitý graf zavádzajúci - sleduje inú štatistiku","Pretože mi dokážeme zistiť z grafu či stúpa mesačne. Ak by sme chceli zistiť denne stúpanie, tak by musel byť graf podrobnejší. A zároveň to podľa nadpisu článku znie, že napríklad len za júl bolo podaných 4 milióny dávok a napríklad za október ďalších 5 miliónov.","Pretože na Slovensku nebolo dokopy podaných toľko dávok ako uvádza graf.","Je zavádzajúca v tom, že ukazuje ako stúpa počet zaočkovaných celkovo, teda, že pribúda viac ľudí, ale počítajú sa tam aj tí z predchádzajúcich dní","Podľa údajov z NCZI je na Slovensku 2 819 190 zaočkovaných a v grafe je uvedené až 8 miliónov podaných vakcín. Navyše celkový počet obyvateľov Slovenska je približne okolo 5 miliónov.","Je zavádzajúca v tom, že graf ukazuje mesačný počet podanných vakcín nie denný počet","pretože na osi x sú uvedené dátumy v mesiacoch a nie v dňoch, čiže nevieme presne určiť rozdiely medzi dňami a ešte keď je to tak nahusto, a pritom aj množstvo dávok je tiež veľmi obsiahle definované","graf je znázorňovaný v mesačných intervaloch to znamená že sa tam nenachádzaju presné udaje o dennej očkovanosti","Graf ukazuje, že celé Slovensko je zočkované, keďže tu žije 7 miliónov ľudí a ukazuje, že vo februári 2022 bolo podaných 7 miliónov vakcín.","- stúpa počet mesačne pod","Pretože na slovensku žije cca 5 449 270 obyvatelov čo nevyhovuje maximálnemu dosiahnutému poćtu vakcín uvedeného v grafe. a 48,4 percent stále nieje zaočkovaná zdroje. https://domov.sme.sk/c/22576865/ockovanie-koronavirus-vakcina-pocet.html,https://sk.wikipedia.org/wiki/Slovensko","Počet podaných vakcín by síce mohol byť správny, no nemáme informáciu, koľko z celkového počtu zaočkovaných ľudí je ,,plne\" zaočkovaných, zaočkovaných len posilňujúcimi dávkami, zaočkovaný iba jednou dávkou ( z dvoch ) prípadne im bola podaná jednodávková vakcína.","Graf je sám o sebe správny, a presne sleduje počet PODANÝCH DÁVOK vakcíny na Slovensku. treba však vziať v potaz že druhý výrazný nárast vlny na grafe od 11/2021 je spôsobený očkovaním aj treťou dávkou vakcíny na Slovensku. Graf je korektný, no o celkovej zaočkovanosti v populácií vypovedá veľmi nesprávne. Vlna od 11/2021 je spôsobená nemalým záujmom o tzv. booster dávku. Počet začkovaných ľudí v populácií /2 dávky/, už dlhšie mesiace stagnuje a oficialne data hovoria len o nízkych stovkách novoočkovaných ľuďoch denne. Pre bežného človeka je graf zavádzajúci, buď by pri ňom malo byť uvedené, že vlna od 11/2021 je spôsobená očkovaním 3ťou dávkou, alebo by mal byť použitý úplne iný graf, ten hovoriaci o celkovej zaočkovanosti /1. a 2. dávka/ v republike na zamedznie zmätenia. Tam by však už druhotná vlny zmizla a fiktívny nadpis by bol klamlivý","pretože to je po mesiacoch","síce graf stúpa, v niektorých častiach stúpa menej taktiež si treba uvedomiť, že číslo napríklad 2000 je povedzme 1500, čo sa dalo predtým a potom plus 500, ktoré sa pridali na ďalší deň. Z toho vyplýva, že denne sme podali o 1000 dávok menej, ale celkový počet stúpa.","Nie je určené koľkatá dávka vakcíny to je a taktiež nemôžeme za tak krátky čas podať 8 000 000 vakcín ak na Slovensku len okolo 5 000 000 obyvateľov. Taktiež je graf rozdelený na mesiace a nie na jednotlivé dni.","graf zobrazuje počet podaných vakcín v mesiacoch, nie v dňoch","Graf znázorňuje počet celkovo podaných vakcín, nie koľko sa podá deňne","hodnoty grafu sedia, avšak sú uvedené podľa mesiacov a nie podľa dní, preto by bol iný graf vhodnejší","Graf nevyjadruje mnozstvo podanych davok v dany mesiac ale vyjadruje suhrn vsetkych podanych davok. Cize ak by za mesiac pribudlo 10 000 jednotiek, graf by stupol aj keby mesiac pred tym pribudlo 100 000 jednotiek. Dalsi problem je ze v grafe su informacie uvedene mesacne a nie denne ako hovori nadpis.","Nárast je v celkovom počte očkovaných a nie v dennom prírastku. Tento graf ukazuje len závislosť celkového počtu zaočkovaných od času.","V grafe sa uvádzajú mesiace a nie dni.","graf totiž zobrazuje celkový počet podaných vakcín - nie denný - a tak graf a overované tvrdenie nenadväzujú","informácie sú udávané mesačne, nie denne. Graf by mal lepšie označiť koľko miliónov ľudí má v daný mesiac podaných vakcín vodorovnými čiarami.","Nikto nevie koľko ľudí sa dalo zaočkovať, nevie kde sa dali zaočkovať /mesto, okres, kraj/","Nedá sa jasne povedať, čo znázorňuje. Poznáme názov grafu, ale y os pomenovaná nie je (mohlo by to byť celkový počet zaočkovaných - keby Slovensko malo toľko obyvateľov - v tom prípade by nadpis nesedel), taktiež nezačína od 0","Interpretácia je nesprávna, pretože z grafu jasne vyplýva, nejde o počet vakcín podaných za deň (vidieť že ide o dobu jedného roka na osi x, znázornené sú mesiace)","Graf ukazuje POČET PODANÝCH VAKCÍN a nie POČET DENNE PODANÝCH","interpretácia je správna, graf stúpa to znamená ,že počet rástol.","nevybral","Podľa grafu ukazuje, že na Slovensku sa denne vakcinujú milióny ľudí, čo nemôže byť pravda, keďže Slovensko je štát s 5,4 miliónmi obyvateľmi.","V tom že sú tam mesačné informácie. Nie každodenné. Čiže graf ukazuje o koľko stúpa počet nakazených mesačne.","Tento graf rieši celkový počet vakcín podaných na Slovensku ale nie denný","Z grafu vyplýva koľko vakcín je mesačne podaných","Nezačína od nuly","zavadzajúce sú tie čiary ktoré sa tiahnu z dolnej časti tabuľky smerom hore a z boku neplynú žiadne čiary ktoré by určovali nejaké hranice po miliónoch","je to v mesačnom raste, nie v dennom ako píše názov článku","Počet stúpa mesačne. Trebalo by priblížiť graf","Graf vyobrazuje mesiace, nie dni kde stúpa počet podaných vakcín.","na vertikálnej osi sú znázornené čísla v miliónoch a je to blbosť pretože Slovensko má iba 5mil obyvateľov čiže nie je možné aby 02/2022 pribudlo za deň cca 7 mil","Nie je správna v tom,že vo vertikálnej časti grafu sa nezačína číslom nula ale jedným miliónom","článok je na dni a graf je na mesiace","Graf je zlý lebo graf poukazuje na mesiace a nie na dni a v nadpise píše že denne stúpa počet podaných vakcín ktorý vyplaví z grafu a v grafe je údaj po mesiacoch","Lebo graf poukazuje na mesiace a nie na dni","graf je zlý poukazuje na mesiace a nie na dni","Toľko ľudí na Slovensku ani nemáme. Nevieme od akého čísla graf začína, takže ani nevieme s presnosťou určiť koľko dávok vakcín bolo údajne podaných.","Zobrazuje počet očkovaných za mesiac, nie za deň.","pretože sa tam zarátavajú už podané vakcíny nie iba novo podané","Graf zobrazuje počet vakcín podaných po mesiacoch a nie po dňoch","nie preotože nemáme uvedený zdroj alebo autora grafu","Nie, lebo počet vakcín bude stupať to však neznamená, že aj denne podaných vakcín a to aj z dôvodu , že graf sa vyrovnáva a nestúpa takou rýchlosťou. To aj značí, že denne podaných dávok je menej.","Na slovensku žije okolo 5,000,000 a krivka ide vyškovo až ku 7,000,000, nieje dáne či prvej dávky alebo druhej alebo oboma","Graf uvádza mesačný rast podaných dávok vakcín, a nie denný rast. Počet denných dávok sa mohol líšiť.","Zavádzajúca je v tom, že vo fiktívnom názve článku je uvedené že denne stúpa počet podaných vakcín, čiže ak by niekto chcel použiť tento graf, musel by uviesť teda mesačný počet za rok 2021. Alebo teda by musel vytvoriť nový graf, ktorý by uvádzal denné prírastky vakcinácie.","je logické, že keďže sa vakcíny stále podávajú, počet podaných vakcín celkovo bude stúpať. Graf neukazuje koľko dávok sa podalo denne, ale koľko sa od začiatku očkovania podalo celkovo čo musí stúpať, lebo dávky sa stále dávajú novým a novým ľuďom","Pretože graf neuvádza relevantné číslo počtu podaných vakcín, keďže na Slovensku máme omnoho menej obyvateľov.","Graf nezobrazuje denný počet podaných vakcín.","-nekorešponduje s realitou -nikde nie je uvedený zdroj údajov","neukazuje priamo počet daných vakcín, keďže iba sa priratávak k počtu podaným vakcínam na Sk.","Graf uvádza počet celkovo zaočkovaných obyvateľov, nie čistý prírastok vakcinácie.","Pretoze v grafe sa nachadzaju udaje za jednotlive mesiace roka a nie dni","pretože to je po mesiacoch a nie po dňoch","stúpa celkový počet očkovaných ľudí a nie očkovaných každý deň","Zjavne je to graf mesiacov a nie dní, nadpis je teda zavádzajúci.","Je podľa mňa zavádzajúca z dôvodu, že graf zachytáva stúpajúci počet podania vakcín podľa mesačného obdobia nie denne","Vybral som ze je správna","Pretože od augusta 2021 až do novembra 2021 zaockovanost nestúpala stále, ale bola približne rovnaká","Dole sú písané mesiace nejedná sa o dní stpaní zaočkovanosti","Pretože, ak mám byť úprimná nie som dobrá v tých grafoch a pre mňa zavádzajúca je ta zelená ,lebo by som už myslela že sme na dobrej ceste. Ja by som odporučila, asi tak že by bolo viac farebné, napr. fialova rok 2020, modrá rok 2021. Ako hovorím nie som dobrá v grafoch.","Tento Graf vypoveda o celkovom pocte podanych vakcin a nie o mnozstve za den","Ukazuje to denny naraz zaočkovaćh ale celkovi počet zaočkovaných","Graf opisuje koľko vakcín bolo podaných za mesiac a nie deň","Opisuje iba mesiace a nie dni ako opisuje nadpis","Graf zobrazuje komulatívný počet dávok vakcín (nie denný počet dávok) s tým, že ešte aj na časovej osi sú mesiace a nie dni.","Krivka podaných dávok vstúpa, avšak je znázornená po mesiacoch, nie po dňoch. Na grafe toto tvrdenie nie je znázornené. Takisto čísla v ľavom stĺpci (1,000,000 - 2,000,000, ....) nevysvetľujú, čo znázoujú, či počet dávok, či počet obyvateľov ...","Závadzajúce je, že v článku sa píše o denne podaných vakcínach, ale v grafe sú čísla po mesiacoch.","V grafe nie je jasné, či dátumy uvedené na spodnej časti sú mesiace alebo dni. Čísla na ľavej strane sú tiež nepresné, pretože neobsahujú údaj o aké počty sa jedná. Na prvý pohľad sa môže zdať že čísla stúpajú, ale nie je jasné za aký čas a čo konkrétne stúpa. Preto je graf zavádzajúci.","graf ukazuje mnozstvo uz podanych davok, nie dennu spotrebu vakcin na slovensku, Slovensko ma len 5 a pol miliona obyvatelov takze nie je mozne podat za den 7 milionov vakcin","Dáta môžu byť zavádzajúce lebo sú zaokrúhlené na milióny. Taktiež to neznamená aj keď sa ten počet zvyšuje, že počet zaočkovaných stúpa denne.","slovensko nemoze mat 7milionov zaockovanych ked nas je menej ako 5,5","Nepravdivé informácie, veľmi veľa dávok","Graf zachytáva celkový poet vakcinácii a nie počet denných vakcinácii","Stúpa mesačne","Graf zobrazuje mesačne podané vakcíny na Slovensku.","Graf nemusí presne znázorňovať množstvo podaných vakcín","Nie pretože interpretácia grafu je uvedená v obdobiu za určitý mesiac a nie deň.","graf je zadaný v mesiacoch","Krivka je kolisavá, niekedy stúpa denný počet a niekedy klesne, na počet očkovaných denne môžu vplývať viaceré faktory.","zlý počet obyvateľov a každý graf by sa mal začinať nulou","nemám, čo dodať, ľúbi sa mi táto olympiáda","je správna, miera zaočkovanosti každým mesiacom stupa, ale je to dosť neprehladne spravené, takýto graf by sa dal spraviť aj jednoduchšie.","Graf ukazuje počet podaných vakcín v mesiacoch nie dňoch","V tom, že 2/2022 ukazuje podaných až 7 miliónov dávok, pričom Slovensko má cca 5,6 miliónov obyvateĺov. Takže aj keby rátame druhú poprípade tretiu dávku tak sme od 7 miliónov stále veľmi daleko","itnterpretácia je správna","slovensko ma len 5 000 000 obyvatelov","vzrastá celkový počet podaných vakcín - z grafu sa však nedá vyčítať, či taktiež vzrastá počet denne podaných vakcín","Zavádzajúce je to v tom, že graf neznázorňuje počet podaných dávok v daný mesiac (osobitne), ale počet celkových dávok podaných od januára 2021 až po február 2022 = preto graf stúpa, lebo sa nové dávky pripočítavajú ku už podaným.","Asi v tom, že v nadpise sa píše o denne podaných vakcín a vo vyššie uvedenom grafe sú označené mesiace.","Podľa nájdených informácií čo som našla na internete bolo jasne vidno, že na Slovensku nestúpa iba očkovanosť ale aj klesá.","na Slovensku nestúpa každý deň počet očkovaných raz je to viac ľudí raz menej graf raz rastie a raz klesá","informácia je zavadzajúca v tom, že výsledky grafu sa odrážajú od mesačne podaných vakcín nie denne","Z médii je jasné, že počet zaočkovaných bol kolísavý. Jednoznačne iba nestúpal.","Graf je fotomontáž. Napriek tomu, že sa denne ľudia dávajú očkovať tak ani tých 8 000000 obyvateľov nemáme :)","vyzerá to nedôveryhodne, nie je to dostatočne priehľadné a trošku zavádzajúce","dala som áno :D","To že nie denne ale mesačne stúpa očkovanosť.","Je zavadzajúca v tom , že znarňuje stupanie po mesiacoch nie po dňoch.","slovensko nemohlo podať 7 miliónov vakcín a nevieme od akého čísla graf začína","Pretože os nie je odstupňovaná po dňoch ale po mesiacoch a graf nezačína od nuly.","príliš veľké čísla očkovaní, toľko ľudí sa za mesiac nemôže očkovať.","Nikde som o tom nič pravdivé nenašiel.","pretoze nie urcene ktoru davku to urcuje","nesprávne údaje","v grafe sú určené mesiace a nie dni","počet poddaných vakcín je moc veľký","graf je sústredení na mesačne podané vakcíny.","podla mna je to príliš rýchly stúpajucí počet denne podaných vakcín za krátky čas","Slovensko má len 5,459 miliónov","Vieme, že stúpa mesačne, no nevieme či denne - nikde nie sú uvedené dni, len mesiace.","Áno, podávanie vakcín stúpa. Avšak v tomto grafe sú znázornené mesiace a nie dni. Preto nemôžeme hovoriť o dňoch.","-myslím, že graf je veľmi nepresný nakoľko zachytáva dlhšie časové obdobie (mesiac) a nemáme uvedené presné čísla, iba veľmi odhadovo -nepresné informácie potom mnoho ľudí zavádza -na dôležitú a často preberanú tému ako je očkovanie musí byť graf s presnými čiarami, overenými pravdivými informáciami a presným počtom zaočkovaných počas danej doby","Pretože graf zobrazuje podanie vakcín za každý mesiac, nie deň, preto nemôžeme vedieť, ako stúpal počet podaných vakcín denne.","Podane dávky na slovensku predstavuju podane davky za obdobie od 01/2021 po 02/2022, čo nemusí automaticky neznamenať, že stúpa počet zaočkovaných za jeden deň.","stupa pocet mesacne podanych vakcin","graf je mesacny nie denny","Stúpa počet zaočkovaných, to znamená že číslo sa zvyšuje každým podaním vakcín, každý deň. Nie, že každý deň sa očkuje viac a viac ľudí","Graf ukazuje počet podaných dávok všeobecne na Slovensku. Avšak v nadpise píše o dennom stúpaní podaných vakcín.","Graf zachytáva príbytok podaných dávok, nie denný príbytok","Graf sa vzťahuje na počet vakcín všetkých nie denne. Je možné aby sa zvyšoval počet podaných vakcín a zároveň nedvíhal počet denných podaní.","Pretože nie vo všetkých dňoch stúpol počet vakcinácií. V dňoch 10,11 a 12 boli menšie.","Pretože graf zobrazuje mesiace a nie dni. A teda nevieme s istotou určiť, či stúpajú denne, pretože za mesiac môže pribudnúť 100 zaočkovaných, ale môže pribudnúť na začiatku mesiaca a do konca už nestúpnu.","V grafe sú uvedené mesiace a rok a nie dni, preto nevieme s istotou povedať, že počet stúpal denne. (mesačne áno ale denne nevieme dokázať, jeden deň mohol počet stupiť a druhý zas klesnúť)","Celkovy počet podanych vakcin stupa ale pocet podanych vakcin za den nestupa, vidime, že v niektorych castiach stagnujeme a neockujeme vela.","graf znázorňuje koľko ľudí už má vakcínu, nie koľko je denne podaných vakcín","Z grafu nevyplýva, že stúpa počet denne podaných vakcín, graf stúpa celkom rovnomerne. Prirátavajú sa v ňom novo podané dávky k dávkam, ktoré boli podané predtým","Graf tohto typu nemôže nikdy klesať - neukazuje denný prírastok, ale celkový počet podaných vakcín, ktorý stúpa.","Na grafe je uvedená zaočkovanosť v závislosti od mesiacov, nie od dňov.","pretože v grafe nie sú uvedené dni ale mesiace v priebehu roku 2021 a 2022. Je napísané že to vyplýva z grafu Our World in Data, nevidím, ale na grafe žiadny odkaz, citáciu. Tiež nedôverujem tomu grafu pretože aktuálne je 3. mesiac v roku 2022 a máme podaných dávok okolo 5 miliónov.","Graf je znázornený mesačne nie denne.","Podľa článku je uvedený denný počet no z grafu vyplýva počet na každý mesiac.","návrh grafu, zdroj,","Nie je správna, pretože graf zobrazuje mesačný rast nie denný.","údaje sú za mesiace, nie za dni. Niektoré dni môže byť aj nulová, ale nasledujúce dni môže stúpať a naopak.","Počet dávok je veľmi vysoký na našu krajinu.","v grafe sú uvedené údaje toho ako stúpa počet podaných vakcín mesačne nie denne.","nie je to dennodenne ale každý mesiac ako stúpa","Slovné spojenie \" počet denne podaných vakcín\" je nesprávne, pretože graf znázorňuje rast počtu MESAČNE podaných vakcín.","Neni zavádzajúca.","je tam mesačné stúpanie podaných vakcín a nie denné","stále stúpa, to je na tom zavádzajúce","Lebo sú tam mesiace.","Nevybrala som nie.","Není tam uvedený názov čísel, teda rok, počet obyvateľov v miliónoch.","čísla na grafe nesedia","údaje nie sú pravdivé, neočkuje sa tak veľa","graf zachytáva mesačný nárast podaných vakcín, nie denný","Vakcína sa začala podávať neskôr.","je správna","lebo graf hovori o celkobvom pocte zaockovanych, takze pocet denne zaockovanych ludi vieme odhadnut podla sklonu toho grafu, nie podla vzdialenosti od osy X","Z grafu vyplýva, že na Slovensku stúpa počet mesačne podaných vakcín, nie denne.","Súčet ľudí v grafe, ktorí si podali vakcínu je väčší ako celkový počet obyvateľov na Slovensku.","Lebo pribúda počet zaockovanych celkovo a nie počet zaockovanych za deň","graf ukazuje počet podaných vakcín mesačne, nie denne","Nie je tam uvedené počet poddaných vakcín","7 000 000 obyvateľov na Slovensku není","Počet podaných vakcín na Slovensku podľa grafu mesačne stúpa.","Na grafe vidíme len totálny pocet podaných vakcín a narast kazdy mesiac. Neznamena to ze pocet denne podanych davok sa zvysil.","graf zobrazuje podané vakcíny za každý mesiac, nie za deň.","neustálim nárastom zaočkovaných za mesiac.","Nadpis sa odvoláva na podávanie vakcín denne, nuž graf nám zobrazuje mesačné dávky.","Neukazuje to denny narast, no mesacny. Z grafu neviem usudit, ci sa pocet zaockovanych za den zvacsil alebo ostal rovnaky","graf začína na jednom milióne, na x osy nie sú napísane dni ale mesiace - toto pôsobí zavádzajúco .","graf zobrazuje len mesiace a nie ni samostatne","Graf je neprehľadný. Použil by som iný druh grafu","nevieme s istotou povedať či rastie počet zaočkovaných denne, pretože je to po mesiacoch a vidíme len výsledne koľko je spolu zaočkovaných ľudí","V grafe ide o počet ako prvých,druhých tak aj tretích dávok.","Interpretácia nie je správna. Graf sa v tomto prípade môže pohybovať iba dvomi smermi a to pokračovať rovnobežne (pretože očkovaných ľudí už nemôže byť menej- raz sa dali zaočkovať už sú zaočkovaný) alebo v 45° uhle do prava nahor (kedy by priamo stúpali počty očkovaných každý deň). takto stúpajú ale nie každým dňom viac a viac ale iba sa časť ľudí dáva očkovať.","Graf sa môže v tomto prípade iba dvomi smermi, buď bude pokračovať na jednej línii alebo bude mať stúpajúcu tendenciu, pretože kto už je zaočkovaný tak zostane a môže ich už iba pribúdať. Pokiaľ by bola interpretácia správna graf by stúpal priamočiaro zľava doprava pod 45stupňovým uhlom","Graf zobrazuje počet podaných vakcín k mesiacom, nie dňom.","na Slovensku nemáme ani 8 miliónov občanov, tiež takýto graf nemôže stále stúpať, jeden deň sa môže stihnúť 10 tisíc dávok dať na celom území ďalší zase len 5 a na treti zase 11","Podľa stránky korona.gov. bolo zaočkovaných na Slovensku len skoro 300 000 obyvateľov, čo jasne nevyplýva z grafu.","graf ukazuje len stúpanie počtu vakcín za mesiac, nie za každý deň, preto nie je jasné, či počet stúpa denne","Nemôžeme tvrdiť, že stúpa počet denne podaných vakcín, keďže graf vyjadruje počet podaných vakcín po mesiacoch. Mohli by sme teda tvrdiť, že mesačne stúpa počet podaných vakcín ľuďom.","Tento graf vyjadruje kumulatívnu hodnotu, ktorá sa používa pri vyjadrení celkového počtu skúmaného javu, nie denného prírastku a jeho porovnania. Na to by slúžil graf s konkrétnymi hodnotami na deň.","Nadpis článku hovorí o náraste počtu denne podaných vakcín, zatiaľ čo graf ukazuje len celkový počet podaných vakcín.","Graf znázorňuje celkový počet podaných vakcín avšak článok by mal nadpis o denných prírastkoch, z čoho vyplýva že graf by bol kompletne nepravdivý.","graf ukazuje stúpanie počas mesicov, nie dní","Pretože graf uazuje počet celkovo podaných vakcín na Slovesku – sčitava vakcíny podané do určitého dňa. Samozrejme, teno súčet nemôže klesať, pretože nevieme podať záporný počet dávok.","Graf môže mať len stúpavú tendenciu, pretože počet podaných vakcín sa nezmenší. Neurčuje teda posledný trend, ale počet celkových vakcín. Ak by sme chceli vidieť trend, museli by sme hľadieť na iný graf.","Tento graf je jasne zavádzajúci keďže nezačína od čísla nula ale prvé číslo, ktoré tu vidíme je až 1000000","Ľudia si nikdy nečítajú celé nadpisy a pri tomto nadpise si prečítajú len časť “na Slovensku stále stúpa počet” a už budú tuto informáciu brat ako nárast covid ochorenia","graf zobrazuje stúpajúci počet poddaných vakcín za mesiac, nie za deň","Graf zobrazuje čas v mesiacoch a nie v dňoch.","Nie je správna, nakoľko graf zobrazuje mesačný a nie denný nárast.","Interpretácia nie je správna, pretože graf zachytáva počet vakcín podaných od januára 2021 a nie koľko vakcín sa podáva denne. Graf by stúpal stále aj keby denne podávame menej a menej vakcín, nie tak prudko, ale stúpal.","Jedná sa o celkový počet vsetkých podaných vakcín do toho daného dňa, nie len počet podaných vakcín v ten daný deň.","stúpa počet vakcinovaných ale rýchlosť vakcinácie klesá aj stúpa v čase","Nie denne, ale mesačne, graf je udaný v mesiacoch. Zároveň názov článku nehovorí o podaní akých vakcín","Na Slovensku síce stúpa počet podaných vakcín no slovo denne potvrdiť nevieme, keďže graf nám prakticky ukazuje iba informáciu o stúpaní po mesiacoch.","Z grafu nevyplýva, že na Slovensku stále stúpa počet denne podaných vakcín, vyplýva iba, že stúpa celkový počet podaných vakcín na Slovensku.","na grafe nie sú zobrazené názvy osí, a teda nevieme povedať čo os x a os y reprezentujú, či je to naozaj počet podaných vakcín alebo graf y niečoho iného","Na osi x sú údaje v mesiacovh, nie v dňoch.","udávajú sa mesiace, v niektoré dni v mesiaci môžu napr. počty podaných vakcín stagnovať.","V Nadpise tohto článku hovoria o tom že sa zväčšuje množstvo podaných vakcín v jednom dni. Avšak to nie je prvada. To čo stúpa je celkový počet podaných vakcín, ktorý sa zväčšuje počas nejakého časového intervalu.","Zavádzajuca je podľa mňa v tom, že je nepresná, je tam len stúpajúca čiara podľa ktorej je tažko zistiť o koľko to každým dňom stúpa.","Graf zachytáva celkový počet podaných vakcín - ten nemôže klesať, preto graf stále rastie.","nie je presne jasné počet dávok, zavádza ľudí pretože je tam vidieť len zaokruhlené čísla zbytočne v ľudoch vyvoláva paniku","Krivka grafu rástla doteraz, teraz, na konci, vidíme zníženie rastu. Stále nejakí zaočkovaní pribúdajú, ale rozhodne oveľa menej, ako predtým","- nestúpa denne, denné štatistiky nevieme. Počet podaných vakcín stúpa až celkovo mesačne.","Ide o stúpajúci počet vakcín mesačne nie denne","graf zobrazuje počet podaných dávok za určitý mesiac. To že v priebehu roka, každý mesiac stúpa počet podaných dávok, nemusí znamenať že musí aj počet denne podaných dávok stúpať. V niektoré dni môže klesať alebo môže byť rovnaký ako deň predtým, ale celkovo za mesiac môže stúpať.","Interpretácia je nesprávna, lebo graf nezobrazuje počet denne podaných dávok vakcíny, ale celkového počtu denne(týždenne) podaných dávok od začiatku vakcinácie. Tj. podané dávky sa zrátavajú."],"label":[0,0,0,0,0,0,0,0,0,0,0,0,2.5,1.5,1.5,0,0,1,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,2.5,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0.5,0,0,3,0,0,0,1.5,1.5,0,1.5,0,1.5,1.5,1,0,2,0,3,1,0,0,2,2,0,0,0,2,1.5,1.5,1.5,0,0,1,0,0,0,0,0,2,0,2,2.5,0,0,0,0,0,0,0,0,0,0,0,0,0,0,1,2,0,0.5,2,0,0,1.5,0,0,0,1,0,0,0,1.5,1,0,0,0,0,0,0,0,0,0,2.5,0,0,0,0,1.5,0,3,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,1.5,0,1,0,0,0,0,0,0,0,0,0,0,0,1,0,0,2,0,2,2,2,0.5,1.5,0,0,0,1,2.5,3,2,0,2,2,2,1.5,0,1.5,0,1,1.5,0.5,0,0,0,0,0,1.5,1,0,2,0,0,0,0,0,1,0,0,0,0,0,0,0,0,1,0,0,0,2,0,0,0,0.5,0.5,0,0,0,2,0,0,0,0,0,0,0,0,2,0,0,0,0,0,0,0,0,0,0,0,0,2,3,3,0,0,0,0,0,0,0,0,0,0.5,0,0,0,0,0,2,1.5,0,0,0,0,0,2,0,2,3,3,0,1,2.5,2.5,0.5,1.5,0,0,2.5,2.5,0,3,1.5,0,0,0,2,0,3,2,2,2,0,2,0,0,0,0,0,0,0,0,0,0,0,2,0,0,1.5,1,1.5,0,0,0,1.5,0,0,0,0,0,0,0,0,0,0,0,2,0,0,2,0,3,0,0,0,0,0,0,0,0,0,0,0,0,1.5,0,0.5,0,0,0,0,0,0,0,0,0,0,0,0,2.5,0,2.5,0.5,0,0,0,0,1.5,1,0,0,0,0,0,0,2,0,0,0.5,2,0,2,0,0,0,0,3,0,0,0,2,0,2.5,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,1.5,0,0,0,0,0.5,0,0,3,1,2,0,2,0,1.5,0,0,1.5,0,0,0,0,0,0,2.5,0,0,0,0,0,0,0,2,2,0,2.5,1,1,0,0,2,0,0,1,0,0,0,0,0,0,0,0,0,0,1,0,0,2,0,0.5,1,0,1.5,0,0,0,0,1.5,0,0,0,0,1.5,0,0,0,0,0,0,0,0,0,0,0,0,0,0,1,0,0,2.5,0,0,0,2.5,0,0.5,0,0.5,1.5,0,0,1.5,0,0,0,1,0,0,2,1,0,0,2.5,0,0,0,1,1,0,0,1.5,0,0,0,0,0,1,0,0,0,0,0,0,0,2,2.5,0,0,0.5,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,1,0,0,1.5,2,1,1,0,0,0,2,1.5,2,2.5,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,0,3,0,0,1.5,0,0,0,0,2,0,0,0,0,0,0,0,1.5,0,1.5,2,0,0,0,0,0,2.5,2,1.5,0,2.5,2.5,0,0,0,0,0,3,2,1.5,0,1,2.5,0,0,0,2.5,1,2.5,0,0.5,0,0,0,2],"n":[277,9,5,2,2,2,2,2,2,2,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1,1],"id":[32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32,32]}